<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
▁w	-5
ou	-6
▁s	-7
▁the	-8
on	-9
▁I	-10
▁c	-11
▁m	-12
er	-13
is	-14
▁to	-15
▁b	-16
an	-17
at	-18
니다	-19
▁f	-20
or	-21
▁p	-22
en	-23
it	-24
ing	-25
▁"	-26
▁y	-27
▁d	-28
."	-29
▁you	-30
▁h	-31
le	-32
▁o	-33
▁th	-34
ed	-35
es	-36
▁an	-37
ll	-38
as	-39
▁in	-40
ar	-41
▁있	-42
▁l	-43
▁g	-44
▁그	-45
om	-46
▁of	-47
ve	-48
▁is	-49
▁이	-50
습니다	-51
▁and	-52
▁n	-53
▁be	-54
▁나	-55
us	-56
ic	-57
ay	-58
▁e	-59
▁re	-60
ot	-61
al	-62
ion	-63
ow	-64
▁T	-65
et	-66
ent	-67
▁사	-68
▁ha	-69
▁수	-70
어요	-71
▁it	-72
▁for	-73
ct	-74
▁가	-75
ro	-76
▁on	-77
ld	-78
im	-79
ce	-80
▁we	-81
▁것	-82
ke	-83
▁당	-84
▁that	-85
▁나는	-86
▁우	-87
▁내	-88
▁당신	-89
▁me	-90
▁W	-91
id	-92
ly	-93
oo	-94
am	-95
ch	-96
ith	-97
▁st	-98
st	-99
▁with	-100
ill	-101
에서	-102
▁my	-103
▁아	-104
▁우리	-105
gh	-106
ver	-107
ri	-108
▁have	-109
ter	-110
으로	-111
▁하	-112
▁보	-113
▁저	-114
ore	-115
ut	-116
▁The	-117
if	-118
▁are	-119
▁he	-120
un	-121
▁can	-122
▁다	-123
ad	-124
▁wh	-125
out	-126
▁S	-127
ation	-128
입니다	-129
ir	-130
end	-131
▁will	-132
ant	-133
합니다	-134
▁주	-135
▁pro	-136
▁li	-137
▁do	-138
▁this	-139
se	-140
▁오	-141
ould	-142
▁as	-143
▁was	-144
ur	-145
▁대	-146
▁at	-147
▁your	-148
▁일	-149
▁ne	-150
▁so	-151
her	-152
pp	-153
▁어	-154
▁해	-155
▁제	-156
▁com	-157
▁시	-158
use	-159
▁go	-160
▁지	-161
▁좋	-162
▁A	-163
▁sh	-164
▁한	-165
▁con	-166
op	-167
▁1	-168
▁not	-169
▁기	-170
▁저는	-171
▁H	-172
▁않	-173
▁때	-174
il	-175
all	-176
하는	-177
▁se	-178
▁생	-179
ck	-180
▁여	-181
ght	-182
에게	-183
▁ab	-184
ase	-185
ge	-186
▁ex	-187
▁M	-188
▁너	-189
▁거	-190
▁wor	-191
하고	-192
est	-193
▁P	-194
▁자	-195
▁k	-196
▁We	-197
▁C	-198
ra	-199
▁It	-200
▁있습니다	-201
hen	-202
el	-203
▁없	-204
rom	-205
ul	-206
▁ch	-207
▁like	-208
day	-209
▁만	-210
▁want	-211
▁전	-212
에요	-213
ate	-214
▁bec	-215
세요	-216
▁ma	-217
▁le	-218
▁정	-219
ble	-220
▁많	-221
▁같	-222
▁2	-223
▁바	-224
ers	-225
du	-226
▁내가	-227
th	-228
ime	-229
▁v	-230
our	-231
ause	-232
▁부	-233
▁모	-234
ood	-235
▁K	-236
ment	-237
ure	-238
▁from	-239
ong	-240
▁am	-241
oun	-242
art	-243
▁싶	-244
ust	-245
lease	-246
▁al	-247
▁D	-248
▁or	-249
▁마	-250
▁되	-251
▁위	-252
ink	-253
▁사람	-254
qu	-255
ss	-256
ome	-257
▁time	-258
▁알	-259
ive	-260
이에요	-261
▁pl	-262
ess	-263
▁인	-264
▁about	-265
▁by	-266
▁우리는	-267
▁Th	-268
and	-269
▁있는	-270
▁중	-271
▁영	-272
▁de	-273
ice	-274
ort	-275
▁Y	-276
one	-277
▁us	-278
ol	-279
해요	-280
▁but	-281
ig	-282
▁말	-283
ry	-284
very	-285
▁mo	-286
now	-287
▁생각	-288
▁su	-289
ard	-290
▁when	-291
▁if	-292
▁B	-293
▁because	-294
▁there	-295
▁get	-296
ain	-297
▁안	-298
▁j	-299
▁공	-300
▁work	-301
ook	-302
ist	-303
▁te	-304
▁un	-305
ud	-306
▁comp	-307
▁know	-308
any	-309
up	-310
▁think	-311
▁잘	-312
▁고	-313
ity	-314
pe	-315
▁오늘	-316
나요	-317
fter	-318
해서	-319
▁할	-320
▁더	-321
▁ta	-322
▁E	-323
▁도	-324
▁Wh	-325
ame	-326
ren	-327
ally	-328
der	-329
했어요	-330
▁has	-331
▁Kore	-332
um	-333
ast	-334
▁당신이	-335
ie	-336
ish	-337
▁친	-338
▁cl	-339
duct	-340
▁상	-341
red	-342
▁day	-343
▁don	-344
▁fe	-345
▁문	-346
ous	-347
▁연	-348
▁3	-349
▁비	-350
하지	-351
▁방	-352
▁소	-353
riend	-354
?"	-355
▁lo	-356
fe	-357
▁You	-358
▁요	-359
▁pre	-360
▁그녀	-361
▁때문	-362
▁예	-363
들이	-364
니까	-365
▁r	-366
▁product	-367
다고	-368
들은	-369
▁good	-370
ind	-371
▁받	-372
ide	-373
▁미	-374
▁would	-375
▁있어요	-376
▁all	-377
▁after	-378
▁스	-379
▁up	-380
eop	-381
▁who	-382
eople	-383
If	-384
▁당신은	-385
▁무	-386
ther	-387
▁out	-388
ven	-389
em	-390
▁선	-391
ight	-392
었습니다	-393
▁경	-394
ough	-395
▁Please	-396
▁좋아	-397
▁있어	-398
▁관	-399
os	-400
age	-401
▁친구	-402
▁한국	-403
했습니다	-404
ang	-405
▁들	-406
▁못	-407
▁서	-408
▁our	-409
하게	-410
ack	-411
▁This	-412
▁합니다	-413
▁any	-414
▁int	-415
ac	-416
ies	-417
▁people	-418
▁cont	-419
▁ad	-420
▁J	-421
▁동	-422
▁He	-423
▁보내	-424
▁ar	-425
▁먹	-426
ass	-427
▁계	-428
▁발	-429
▁배	-430
▁매	-431
▁유	-432
▁ag	-433
▁조	-434
so	-435
ear	-436
에는	-437
▁friend	-438
▁im	-439
▁more	-440
▁one	-441
▁L	-442
다면	-443
▁need	-444
per	-445
00	-446
▁원	-447
ace	-448
지만	-449
iv	-450
act	-451
▁sa	-452
겠습니다	-453
ip	-454
▁필	-455
▁시간	-456
▁make	-457
ep	-458
▁남	-459
▁집	-460
으면	-461
▁today	-462
▁going	-463
▁그는	-464
▁확	-465
▁건	-466
ich	-467
▁세	-468
cc	-469
▁did	-470
ount	-471
▁po	-472
here	-473
까지	-474
아요	-475
ile	-476
ine	-477
▁send	-478
▁stud	-479
▁사용	-480
▁che	-481
▁other	-482
▁학	-483
▁G	-484
▁app	-485
리고	-486
▁en	-487
▁should	-488
port	-489
ult	-490
are	-491
▁진	-492
iz	-493
▁결	-494
ue	-495
▁구	-496
▁네	-497
▁tr	-498
▁해요	-499
▁제품	-500
ak	-501
ci	-502
▁res	-503
하여	-504
▁당신의	-505
▁번	-506
하면	-507
▁lot	-508
ng	-509
라고	-510
하기	-511
ach	-512
irst	-513
row	-514
ag	-515
▁been	-516
ound	-517
ool	-518
▁Korea	-519
▁co	-520
ated	-521
orm	-522
way	-523
▁많이	-524
▁게	-525
xt	-526
▁물	-527
▁회	-528
▁신	-529
ign	-530
▁What	-531
▁의	-532
▁개	-533
▁now	-534
able	-535
ap	-536
ite	-537
▁F	-538
▁것이	-539
적인	-540
▁pr	-541
ance	-542
▁통	-543
▁많은	-544
ber	-545
▁후	-546
▁than	-547
▁had	-548
▁감	-549
▁필요	-550
▁왜	-551
다는	-552
▁some	-553
▁could	-554
부터	-555
▁take	-556
▁qu	-557
▁just	-558
ick	-559
▁하는	-560
▁There	-561
▁what	-562
▁노	-563
ans	-564
▁they	-565
▁which	-566
ings	-567
▁것을	-568
▁My	-569
▁5	-570
▁작	-571
ress	-572
▁look	-573
▁part	-574
▁year	-575
▁적	-576
che	-577
▁see	-578
ail	-579
▁그것	-580
rent	-581
▁N	-582
▁난	-583
기를	-584
▁happ	-585
▁too	-586
▁음	-587
▁너무	-588
▁가지	-589
lo	-590
▁위해	-591
ade	-592
▁재	-593
▁pers	-594
▁것입니다	-595
▁행	-596
▁sp	-597
▁well	-598
▁확인	-599
▁feel	-600
▁O	-601
▁장	-602
예요	-603
▁성	-604
▁불	-605
ater	-606
▁dif	-607
▁Do	-608
alk	-609
▁다른	-610
▁이것	-611
▁때문에	-612
▁also	-613
ince	-614
ek	-615
ily	-616
▁many	-617
▁no	-618
▁함	-619
▁살	-620
vel	-621
었어요	-622
▁두	-623
▁입	-624
▁them	-625
▁her	-626
▁날	-627
▁ro	-628
▁use	-629
▁person	-630
▁지금	-631
▁추	-632
▁very	-633
▁가장	-634
▁only	-635
▁every	-636
chool	-637
▁meet	-638
들을	-639
▁check	-640
▁언	-641
▁bet	-642
ition	-643
▁bus	-644
▁사진	-645
ict	-646
ning	-647
fore	-648
▁dis	-649
mor	-650
요일	-651
▁4	-652
lish	-653
ving	-654
▁bu	-655
▁first	-656
▁off	-657
▁She	-658
▁메	-659
▁new	-660
▁mu	-661
▁그녀는	-662
ary	-663
▁드	-664
▁또	-665
▁bo	-666
▁were	-667
▁좋은	-668
▁실	-669
▁please	-670
led	-671
▁가능	-672
▁함께	-673
▁ph	-674
▁next	-675
▁school	-676
▁교	-677
주세요	-678
ence	-679
▁company	-680
▁Eng	-681
▁다음	-682
는데	-683
lf	-684
▁문제	-685
▁반	-686
▁알려	-687
▁week	-688
▁here	-689
ents	-690
ree	-691
ction	-692
▁fam	-693
▁much	-694
▁우리가	-695
적으로	-696
▁하고	-697
▁let	-698
ark	-699
▁대한	-700
get	-701
▁그리고	-702
▁다시	-703
right	-704
form	-705
▁줄	-706
가요	-707
ild	-708
▁his	-709
▁있을	-710
ope	-711
▁again	-712
ife	-713
ious	-714
됩니다	-715
▁How	-716
▁English	-717
▁long	-718
▁따	-719
other	-720
▁차	-721
The	-722
▁come	-723
▁열	-724
▁네가	-725
해야	-726
▁운	-727
▁최	-728
▁정말	-729
▁파	-730
▁새	-731
ple	-732
▁att	-733
▁걸	-734
▁tra	-735
▁em	-736
lp	-737
nd	-738
▁아이	-739
▁만들	-740
▁gr	-741
reat	-742
▁설	-743
▁피	-744
▁영어	-745
▁직	-746
▁del	-747
▁exp	-748
▁help	-749
▁hope	-750
▁분	-751
▁Is	-752
▁이번	-753
▁acc	-754
▁got	-755
▁아니	-756
ved	-757
vie	-758
ab	-759
▁made	-760
pt	-761
▁give	-762
까요	-763
▁even	-764
▁spe	-765
ange	-766
ought	-767
rough	-768
▁since	-769
ank	-770
▁나의	-771
▁프	-772
▁달	-773
립니다	-774
▁how	-775
▁hard	-776
▁올	-777
ting	-778
▁back	-779
▁man	-780
▁20	-781
▁그래	-782
▁여행	-783
▁sm	-784
ec	-785
ave	-786
▁wr	-787
▁외	-788
▁준	-789
ible	-790
▁tw	-791
▁갈	-792
▁does	-793
▁얼	-794
hing	-795
도록	-796
ire	-797
▁right	-798
▁영화	-799
▁under	-800
▁love	-801
ouse	-802
▁등	-803
▁their	-804
▁좀	-805
▁Can	-806
▁inc	-807
▁사랑	-808
▁될	-809
▁rece	-810
▁R	-811
▁br	-812
었어	-813
▁대해	-814
▁10	-815
▁eat	-816
▁him	-817
▁play	-818
▁place	-819
▁through	-820
▁어떻	-821
▁per	-822
▁ask	-823
ose	-824
▁U	-825
▁Ch	-826
▁포	-827
▁she	-828
▁most	-829
▁내일	-830
▁화	-831
▁food	-832
▁jo	-833
▁home	-834
ason	-835
blem	-836
▁단	-837
▁friends	-838
▁life	-839
▁회사	-840
▁way	-841
▁show	-842
습니까	-843
▁requ	-844
▁problem	-845
▁거예요	-846
라는	-847
vers	-848
erv	-849
▁vis	-850
▁Korean	-851
▁어떻게	-852
omet	-853
▁des	-854
▁tell	-855
▁들어	-856
ff	-857
▁강	-858
▁went	-859
ory	-860
▁class	-861
▁order	-862
▁before	-863
▁여기	-864
▁rec	-865
▁diffe	-866
od	-867
▁talk	-868
▁찾	-869
▁days	-870
icture	-871
▁누	-872
▁과	-873
▁느	-874
▁col	-875
▁tri	-876
▁같아	-877
▁음식	-878
▁over	-879
▁참	-880
▁picture	-881
보다	-882
▁점	-883
네요	-884
랍니다	-885
int	-886
▁있나요	-887
▁했	-888
ful	-889
morrow	-890
▁변	-891
▁tomorrow	-892
Th	-893
▁편	-894
▁책	-895
▁출	-896
▁마음	-897
▁sent	-898
▁타	-899
▁같이	-900
▁진행	-901
▁항	-902
▁bel	-903
ect	-904
itt	-905
▁맞	-906
▁것이에요	-907
▁really	-908
▁바랍니다	-909
ens	-910
▁ke	-911
▁않았	-912
▁last	-913
▁add	-914
▁싶습니다	-915
atch	-916
▁것은	-917
▁현	-918
▁study	-919
▁these	-920
In	-921
▁reg	-922
▁거야	-923
▁say	-924
▁연락	-925
ways	-926
▁제가	-927
▁things	-928
▁didn	-929
▁어떤	-930
ations	-931
ial	-932
▁여자	-933
▁start	-934
▁sc	-935
iness	-936
▁힘	-937
▁two	-938
들의	-939
▁fin	-940
▁데	-941
▁모든	-942
kes	-943
▁house	-944
▁won	-945
▁주세요	-946
▁카	-947
les	-948
▁book	-949
we	-950
▁act	-951
oney	-952
king	-953
▁rel	-954
▁car	-955
▁언제	-956
▁곳	-957
og	-958
어서	-959
▁그러	-960
▁pay	-961
▁보고	-962
ather	-963
▁plan	-964
▁gu	-965
▁always	-966
려고	-967
▁Why	-968
ond	-969
▁목	-970
▁버	-971
▁rep	-972
ise	-973
▁poss	-974
▁공부	-975
▁best	-976
ell	-977
av	-978
▁6	-979
▁약	-980
렇게	-981
▁rest	-982
▁pa	-983
▁fl	-984
▁간	-985
▁즐	-986
▁같은	-987
▁이유	-988
리는	-989
▁처	-990
▁char	-991
▁family	-992
▁try	-993
▁요청	-994
▁금	-995
지를	-996
▁inter	-997
▁돌	-998
▁each	-999
▁부탁	-1000
▁count	-1001
▁They	-1002
▁happy	-1003
▁sk	-1004
▁했어요	-1005
들과	-1006
It	-1007
▁cons	-1008
▁visit	-1009
▁dr	-1010
▁사람이	-1011
▁somet	-1012
게요	-1013
▁남자	-1014
igh	-1015
▁그래서	-1016
stand	-1017
arn	-1018
▁시작	-1019
▁행복	-1020
ical	-1021
▁자신	-1022
▁into	-1023
▁used	-1024
▁reason	-1025
▁products	-1026
ied	-1027
▁앞	-1028
▁num	-1029
▁inform	-1030
▁만나	-1031
▁better	-1032
▁무엇	-1033
▁학교	-1034
▁표	-1035
▁money	-1036
▁mon	-1037
▁fo	-1038
▁나에게	-1039
스트	-1040
▁In	-1041
▁where	-1042
ester	-1043
▁싶어요	-1044
self	-1045
ia	-1046
▁이것은	-1047
▁여러	-1048
▁준비	-1049
▁오늘은	-1050
ere	-1051
thing	-1052
pect	-1053
ru	-1054
▁주문	-1055
한테	-1056
hed	-1057
▁request	-1058
▁가족	-1059
▁possible	-1060
▁수업	-1061
▁호	-1062
oy	-1063
ub	-1064
▁그들은	-1065
▁몇	-1066
cess	-1067
▁갔	-1068
이트	-1069
gether	-1070
▁모두	-1071
▁알고	-1072
▁same	-1073
ream	-1074
ustom	-1075
▁'	-1076
▁하나	-1077
▁돈	-1078
스를	-1079
▁매우	-1080
▁exper	-1081
▁끝	-1082
▁일을	-1083
▁Let	-1084
▁while	-1085
cial	-1086
▁why	-1087
▁ra	-1088
▁kind	-1089
겠어요	-1090
▁read	-1091
ions	-1092
▁buy	-1093
▁thought	-1094
리를	-1095
▁식	-1096
ample	-1097
▁같아요	-1098
▁당신에게	-1099
▁imp	-1100
▁import	-1101
ract	-1102
mer	-1103
▁된	-1104
▁맛	-1105
te	-1106
▁온	-1107
▁different	-1108
▁movie	-1109
▁명	-1110
▁없습니다	-1111
▁dec	-1112
▁본	-1113
▁얼마	-1114
▁call	-1115
▁together	-1116
시면	-1117
▁conf	-1118
ake	-1119
▁업	-1120
read	-1121
As	-1122
▁child	-1123
own	-1124
되어	-1125
▁fun	-1126
▁판	-1127
hes	-1128
▁프로	-1129
▁room	-1130
▁So	-1131
ors	-1132
▁볼	-1133
▁손	-1134
▁큰	-1135
ffe	-1136
▁custom	-1137
ord	-1138
▁이야	-1139
000	-1140
▁감사	-1141
▁understand	-1142
▁특	-1143
▁완	-1144
▁새로	-1145
드립니다	-1146
ecause	-1147
▁취	-1148
imes	-1149
gr	-1150
▁가지고	-1151
▁number	-1152
▁great	-1153
▁왔	-1154
▁price	-1155
▁trans	-1156
▁국	-1157
▁Se	-1158
▁중요	-1159
▁됩니다	-1160
ft	-1161
uring	-1162
ipp	-1163
ize	-1164
▁너는	-1165
이나	-1166
▁dep	-1167
iss	-1168
▁고객	-1169
ces	-1170
처럼	-1171
▁이용	-1172
▁keep	-1173
▁inv	-1174
▁care	-1175
▁디	-1176
▁hand	-1177
▁전화	-1178
▁싶어	-1179
▁live	-1180
▁일이	-1181
▁환	-1182
▁business	-1183
Al	-1184
▁아직	-1185
▁종	-1186
▁around	-1187
urn	-1188
▁방법	-1189
하세요	-1190
ems	-1191
▁시간이	-1192
는지	-1193
▁rem	-1194
▁와	-1195
▁노력	-1196
▁만약	-1197
ually	-1198
▁7	-1199
orry	-1200
았습니다	-1201
ye	-1202
▁귀	-1203
▁said	-1204
일을	-1205
▁잠	-1206
▁job	-1207
▁put	-1208
▁어제	-1209
▁리	-1210
▁정도	-1211
▁And	-1212
▁치	-1213
▁change	-1214
▁list	-1215
▁pass	-1216
기가	-1217
▁op	-1218
▁어디	-1219
ner	-1220
지는	-1221
▁world	-1222
▁검	-1223
▁도착	-1224
▁supp	-1225
▁ear	-1226
▁met	-1227
▁month	-1228
▁그런	-1229
▁또한	-1230
들에게	-1231
▁가격	-1232
ased	-1233
이야	-1234
▁이제	-1235
▁역	-1236
▁ent	-1237
▁따라	-1238
▁쓰	-1239
▁있다	-1240
▁high	-1241
▁예정	-1242
▁find	-1243
▁통해	-1244
▁근	-1245
▁당신을	-1246
▁전에	-1247
▁learn	-1248
▁soon	-1249
▁이해	-1250
▁눈	-1251
erest	-1252
▁experi	-1253
▁크	-1254
▁inst	-1255
면서	-1256
학교	-1257
ves	-1258
▁That	-1259
▁너의	-1260
▁않아	-1261
에도	-1262
▁내용	-1263
▁pres	-1264
해주	-1265
▁hot	-1266
▁interest	-1267
▁cal	-1268
▁체	-1269
▁돼	-1270
▁without	-1271
joy	-1272
▁항상	-1273
▁sche	-1274
▁놀	-1275
ert	-1276
▁집에	-1277
esterday	-1278
▁design	-1279
▁being	-1280
▁came	-1281
lic	-1282
▁해야	-1283
▁엄	-1284
▁contact	-1285
ried	-1286
When	-1287
▁schedu	-1288
▁wa	-1289
▁아래	-1290
하겠습니다	-1291
▁V	-1292
▁ref	-1293
였습니다	-1294
ating	-1295
▁information	-1296
▁초	-1297
▁chang	-1298
▁night	-1299
▁빨	-1300
▁var	-1301
▁활	-1302
▁still	-1303
▁years	-1304
▁something	-1305
▁comm	-1306
▁using	-1307
▁pur	-1308
ph	-1309
ib	-1310
▁prep	-1311
ific	-1312
▁sub	-1313
▁such	-1314
▁bl	-1315
ines	-1316
▁then	-1317
▁enjoy	-1318
▁경우	-1319
▁fore	-1320
▁wom	-1321
▁trip	-1322
▁8	-1323
정을	-1324
ments	-1325
나는	-1326
▁big	-1327
▁important	-1328
aut	-1329
ung	-1330
▁길	-1331
▁요즘	-1332
▁속	-1333
에서는	-1334
▁arri	-1335
ired	-1336
▁없어요	-1337
▁커	-1338
ward	-1339
▁답	-1340
▁양	-1341
▁그것은	-1342
▁watch	-1343
▁모르	-1344
ivers	-1345
ne	-1346
▁우리의	-1347
▁mark	-1348
▁동안	-1349
ork	-1350
ject	-1351
▁sle	-1352
velop	-1353
▁새로운	-1354
▁stay	-1355
▁yesterday	-1356
We	-1357
▁꼭	-1358
wn	-1359
▁에	-1360
▁있었	-1361
▁air	-1362
▁eas	-1363
▁ins	-1364
▁않습니다	-1365
▁name	-1366
이라	-1367
ced	-1368
▁sorry	-1369
▁serv	-1370
▁빠	-1371
,000	-1372
▁country	-1373
apan	-1374
▁sy	-1375
▁become	-1376
▁담	-1377
대로	-1378
▁wait	-1379
ities	-1380
▁able	-1381
▁부분	-1382
ittle	-1383
lect	-1384
▁심	-1385
hip	-1386
▁down	-1387
▁꿈	-1388
▁학생	-1389
ever	-1390
cu	-1391
▁없어	-1392
▁9	-1393
▁테	-1394
장을	-1395
▁end	-1396
▁phot	-1397
요일에	-1398
▁Japan	-1399
▁다양	-1400
ual	-1401
▁201	-1402
▁했습니다	-1403
기에	-1404
▁test	-1405
ull	-1406
ween	-1407
▁sec	-1408
▁돌아	-1409
▁조금	-1410
▁dream	-1411
▁travel	-1412
not	-1413
▁cle	-1414
▁좋아하는	-1415
▁little	-1416
▁먼	-1417
ility	-1418
▁월	-1419
▁develop	-1420
이고	-1421
사를	-1422
▁beaut	-1423
ons	-1424
▁between	-1425
▁기다	-1426
▁prov	-1427
▁않는	-1428
oth	-1429
▁보여	-1430
▁during	-1431
vent	-1432
▁이미	-1433
▁위해서	-1434
▁도움	-1435
▁나를	-1436
ys	-1437
리가	-1438
▁mor	-1439
▁cannot	-1440
▁sample	-1441
▁disc	-1442
▁working	-1443
▁하지	-1444
▁mus	-1445
▁must	-1446
ty	-1447
▁되어	-1448
Also	-1449
irm	-1450
▁schedule	-1451
ont	-1452
ient	-1453
▁water	-1454
▁일본	-1455
▁couldn	-1456
▁평	-1457
▁receiv	-1458
▁ind	-1459
▁판매	-1460
▁its	-1461
ared	-1462
▁old	-1463
▁아무	-1464
▁docu	-1465
▁late	-1466
▁및	-1467
▁옷	-1468
▁구매	-1469
▁싶은	-1470
▁정보	-1471
▁sho	-1472
▁Are	-1473
▁doesn	-1474
▁태	-1475
▁운동	-1476
▁있으	-1477
▁sit	-1478
▁email	-1479
▁real	-1480
▁ac	-1481
▁않아요	-1482
▁각	-1483
There	-1484
▁미국	-1485
▁휴	-1486
▁det	-1487
▁샘	-1488
▁morning	-1489
▁산	-1490
▁이상	-1491
gg	-1492
▁그가	-1493
alth	-1494
▁늦	-1495
▁바로	-1496
▁저녁	-1497
▁mom	-1498
▁iss	-1499
▁계속	-1500
ieve	-1501
▁배송	-1502
▁gir	-1503
ered	-1504
▁높	-1505
▁축	-1506
▁혼	-1507
▁아침	-1508
▁deli	-1509
arm	-1510
ready	-1511
▁team	-1512
fic	-1513
▁never	-1514
▁만들어	-1515
▁doing	-1516
▁계획	-1517
▁예약	-1518
llow	-1519
▁제품을	-1520
▁sleep	-1521
▁due	-1522
▁바라	-1523
▁있어서	-1524
▁may	-1525
▁already	-1526
▁청	-1527
res	-1528
duce	-1529
ident	-1530
▁충	-1531
심히	-1532
▁makes	-1533
▁관련	-1534
▁샘플	-1535
ower	-1536
▁mind	-1537
▁경험	-1538
▁먼저	-1539
▁phone	-1540
▁이름	-1541
이라고	-1542
이는	-1543
일에	-1544
til	-1545
▁처음	-1546
▁번째	-1547
ian	-1548
▁St	-1549
After	-1550
▁various	-1551
▁below	-1552
ok	-1553
ular	-1554
▁토	-1555
▁대해서	-1556
▁str	-1557
lud	-1558
▁sur	-1559
ove	-1560
▁없는	-1561
지막	-1562
▁작업	-1563
ae	-1564
겠어	-1565
되는	-1566
▁drink	-1567
▁30	-1568
atter	-1569
▁생각합니다	-1570
▁그의	-1571
oday	-1572
erm	-1573
▁하루	-1574
This	-1575
▁market	-1576
▁가는	-1577
▁때문입니다	-1578
▁읽	-1579
▁왜냐	-1580
▁추가	-1581
▁thing	-1582
▁다양한	-1583
▁힘들	-1584
▁mod	-1585
▁set	-1586
▁이야기	-1587
자인	-1588
▁열심히	-1589
ten	-1590
▁once	-1591
▁라	-1592
▁meeting	-1593
oul	-1594
인가요	-1595
▁그것을	-1596
oice	-1597
▁한국에	-1598
ided	-1599
iversity	-1600
iful	-1601
▁process	-1602
▁그곳	-1603
▁mess	-1604
▁service	-1605
▁사이	-1606
▁bad	-1607
▁comple	-1608
▁상황	-1609
au	-1610
▁머	-1611
인지	-1612
▁빨리	-1613
▁free	-1614
▁follow	-1615
▁another	-1616
ars	-1617
▁물건	-1618
ates	-1619
▁left	-1620
ature	-1621
▁wish	-1622
iday	-1623
▁intro	-1624
▁until	-1625
▁sim	-1626
▁cost	-1627
▁밤	-1628
▁위한	-1629
▁called	-1630
있는	-1631
cy	-1632
olog	-1633
als	-1634
▁상품	-1635
cept	-1636
▁away	-1637
▁찍	-1638
▁코	-1639
▁있습니까	-1640
ics	-1641
▁fr	-1642
▁나도	-1643
▁result	-1644
▁sol	-1645
ational	-1646
omm	-1647
▁발생	-1648
▁아주	-1649
▁students	-1650
▁방문	-1651
▁Because	-1652
▁결과	-1653
▁clot	-1654
rents	-1655
▁선택	-1656
▁갑	-1657
ized	-1658
▁김	-1659
▁세계	-1660
▁""	-1661
▁med	-1662
▁문제가	-1663
▁얘	-1664
하시	-1665
▁ho	-1666
▁사진을	-1667
▁시간을	-1668
▁되었습니다	-1669
았어요	-1670
줍니다	-1671
거나	-1672
▁store	-1673
▁존	-1674
▁외국	-1675
ficult	-1676
aur	-1677
▁wanted	-1678
▁received	-1679
▁beautiful	-1680
▁difficult	-1681
▁12	-1682
▁같습니다	-1683
생님	-1684
▁절	-1685
▁health	-1686
▁children	-1687
▁알아	-1688
ath	-1689
▁looking	-1690
▁부모	-1691
▁서로	-1692
▁건강	-1693
▁Thank	-1694
▁experience	-1695
▁엄마	-1696
▁fact	-1697
▁호텔	-1698
▁소개	-1699
▁마지막	-1700
▁이렇게	-1701
▁present	-1702
""	-1703
시에	-1704
▁않고	-1705
▁제공	-1706
▁ret	-1707
▁ser	-1708
▁궁	-1709
▁이런	-1710
▁있었습니다	-1711
▁모습	-1712
For	-1713
▁가능한	-1714
aring	-1715
oon	-1716
▁game	-1717
▁took	-1718
기는	-1719
atur	-1720
▁having	-1721
▁복	-1722
▁생각해요	-1723
▁로	-1724
기로	-1725
▁sell	-1726
▁min	-1727
▁뭐	-1728
▁art	-1729
인이	-1730
its	-1731
▁받아	-1732
ceed	-1733
▁cult	-1734
▁이곳	-1735
▁parents	-1736
▁나라	-1737
▁ship	-1738
▁채	-1739
▁mar	-1740
▁conc	-1741
aterial	-1742
▁av	-1743
▁word	-1744
▁receive	-1745
▁순	-1746
ted	-1747
fort	-1748
▁Seoul	-1749
▁speak	-1750
▁합	-1751
▁cor	-1752
▁때문이에요	-1753
▁office	-1754
▁서울	-1755
▁cur	-1756
▁필요한	-1757
▁봐	-1758
▁foreign	-1759
▁디자인	-1760
▁getting	-1761
▁앞으로	-1762
리겠습니다	-1763
괜찮	-1764
상을	-1765
ffect	-1766
▁case	-1767
▁봤	-1768
▁용	-1769
ative	-1770
▁anything	-1771
▁But	-1772
aurant	-1773
▁애	-1774
▁게임	-1775
acher	-1776
▁music	-1777
▁color	-1778
oup	-1779
▁변경	-1780
▁yet	-1781
ister	-1782
▁told	-1783
▁myself	-1784
화를	-1785
▁서비	-1786
dy	-1787
▁관심	-1788
▁Could	-1789
▁겁	-1790
정이	-1791
land	-1792
▁mean	-1793
▁병	-1794
었다	-1795
▁purch	-1796
▁material	-1797
▁독	-1798
▁잡	-1799
▁confirm	-1800
ix	-1801
▁adv	-1802
▁When	-1803
▁miss	-1804
페이	-1805
▁미안	-1806
ality	-1807
▁three	-1808
▁배우	-1809
▁결혼	-1810
gram	-1811
▁includ	-1812
▁restaurant	-1813
▁몸	-1814
▁부탁드립니다	-1815
▁갖	-1816
▁노래	-1817
▁아름	-1818
▁해결	-1819
avor	-1820
▁prom	-1821
▁intern	-1822
view	-1823
▁박	-1824
▁주시	-1825
▁직접	-1826
▁후에	-1827
해주세요	-1828
▁might	-1829
▁괜찮	-1830
▁현재	-1831
▁당신과	-1832
uation	-1833
▁clothes	-1834
▁Sh	-1835
▁fut	-1836
▁own	-1837
그램	-1838
▁seems	-1839
▁넣	-1840
▁뒤	-1841
▁그렇	-1842
▁기억	-1843
ness	-1844
▁알려주	-1845
▁heard	-1846
러한	-1847
▁sure	-1848
iet	-1849
▁도와	-1850
▁왜냐하면	-1851
▁일어	-1852
ries	-1853
▁사람들이	-1854
arch	-1855
▁그렇게	-1856
▁싫	-1857
▁몰	-1858
▁색	-1859
air	-1860
und	-1861
▁말을	-1862
▁open	-1863
▁syst	-1864
식을	-1865
osp	-1866
▁있으면	-1867
▁memor	-1868
▁future	-1869
fer	-1870
▁얼마나	-1871
▁걱	-1872
전에	-1873
▁times	-1874
▁선생님	-1875
▁기분	-1876
▁설명	-1877
ages	-1878
▁bre	-1879
▁hour	-1880
▁often	-1881
▁young	-1882
▁않을	-1883
▁hum	-1884
▁resp	-1885
▁loc	-1886
ately	-1887
▁date	-1888
▁되는	-1889
▁인터	-1890
▁dire	-1891
▁믿	-1892
ital	-1893
▁hotel	-1894
▁Did	-1895
▁형	-1896
서를	-1897
▁bir	-1898
▁궁금	-1899
▁해서	-1900
▁teacher	-1901
▁사실	-1902
▁expect	-1903
▁program	-1904
▁키	-1905
▁누구	-1906
하며	-1907
▁중국	-1908
자가	-1909
▁thank	-1910
▁레	-1911
ost	-1912
▁찾아	-1913
▁것으로	-1914
▁Don	-1915
▁making	-1916
▁partic	-1917
▁돈을	-1918
▁떠	-1919
다가	-1920
▁브	-1921
▁시험	-1922
장이	-1923
▁nice	-1924
▁쉬	-1925
ering	-1926
▁gl	-1927
▁여행을	-1928
기도	-1929
▁있고	-1930
▁shipp	-1931
▁듣	-1932
▁증	-1933
ues	-1934
▁그녀가	-1935
▁ed	-1936
▁amount	-1937
이를	-1938
ished	-1939
▁express	-1940
▁저희	-1941
▁though	-1942
▁잘못	-1943
▁ago	-1944
하지만	-1945
▁아니라	-1946
▁done	-1947
mb	-1948
물을	-1949
이가	-1950
▁대학	-1951
ently	-1952
▁cook	-1953
▁ty	-1954
ense	-1955
lain	-1956
▁near	-1957
▁삶	-1958
▁보내주	-1959
▁prof	-1960
▁승	-1961
가는	-1962
▁재미	-1963
지가	-1964
▁이유는	-1965
▁those	-1966
▁vac	-1967
ier	-1968
▁100	-1969
▁친구가	-1970
하였습니다	-1971
▁유명	-1972
▁build	-1973
▁small	-1974
▁가서	-1975
▁비용	-1976
▁changed	-1977
▁얻	-1978
▁asked	-1979
itional	-1980
▁ext	-1981
트를	-1982
▁사람은	-1983
▁Fr	-1984
▁이러한	-1985
▁win	-1986
▁나와	-1987
▁Mon	-1988
▁않은	-1989
▁val	-1990
▁벌	-1991
▁송	-1992
사가	-1993
ese	-1994
▁early	-1995
How	-1996
▁saw	-1997
▁system	-1998
어를	-1999
▁부모님	-2000
▁happen	-2001
▁별	-2002
▁listen	-2003
▁second	-2004
▁special	-2005
저는	-2006
▁pol	-2007
▁첨	-2008
▁음악	-2009
▁account	-2010
▁쉽	-2011
You	-2012
▁그녀의	-2013
▁우리에게	-2014
▁favor	-2015
자를	-2016
▁제일	-2017
line	-2018
▁멋	-2019
▁한국에서	-2020
되었습니다	-2021
▁혼자	-2022
▁few	-2023
ew	-2024
▁중에	-2025
▁19	-2026
▁베	-2027
▁생활	-2028
▁자주	-2029
▁술	-2030
▁file	-2031
▁vide	-2032
▁break	-2033
▁enough	-2034
▁접	-2035
▁서류	-2036
▁그러나	-2037
cheon	-2038
성을	-2039
▁그냥	-2040
▁이메	-2041
▁Un	-2042
▁din	-2043
▁men	-2044
▁whe	-2045
▁point	-2046
▁reply	-2047
▁someone	-2048
▁cam	-2049
시간	-2050
인을	-2051
▁수도	-2052
▁질	-2053
▁11	-2054
▁heart	-2055
▁leave	-2056
less	-2057
artment	-2058
uc	-2059
ute	-2060
ener	-2061
ited	-2062
▁죽	-2063
▁어느	-2064
▁ob	-2065
▁먹고	-2066
셔서	-2067
▁famous	-2068
▁card	-2069
▁광	-2070
ger	-2071
▁오래	-2072
▁sum	-2073
▁매일	-2074
▁ord	-2075
▁사회	-2076
▁birth	-2077
▁found	-2078
케이	-2079
▁pop	-2080
▁later	-2081
▁others	-2082
▁incre	-2083
▁quest	-2084
▁가고	-2085
▁있도록	-2086
▁wrong	-2087
▁글	-2088
보고	-2089
▁sing	-2090
▁cr	-2091
▁이건	-2092
▁exam	-2093
▁song	-2094
▁패	-2095
▁효	-2096
력을	-2097
ommend	-2098
▁너에게	-2099
▁15	-2100
▁야	-2101
라도	-2102
▁cour	-2103
▁Where	-2104
▁은	-2105
▁첫	-2106
▁아닌	-2107
▁프로그램	-2108
▁중요한	-2109
▁너희	-2110
work	-2111
▁받을	-2112
▁bro	-2113
▁pain	-2114
▁impro	-2115
▁깨	-2116
rib	-2117
▁기회	-2118
▁있는지	-2119
▁document	-2120
elt	-2121
▁charge	-2122
▁gave	-2123
▁하겠습니다	-2124
▁charact	-2125
▁doll	-2126
▁skin	-2127
▁recommend	-2128
▁Kim	-2129
▁dri	-2130
▁train	-2131
▁Monday	-2132
▁la	-2133
▁되고	-2134
▁어려	-2135
▁face	-2136
▁창	-2137
▁영어를	-2138
▁started	-2139
▁busy	-2140
▁비행	-2141
입니까	-2142
▁became	-2143
▁walk	-2144
▁bit	-2145
▁첨부	-2146
▁sending	-2147
▁delivery	-2148
드를	-2149
ash	-2150
▁없이	-2151
▁Our	-2152
▁팀	-2153
▁무슨	-2154
▁행동	-2155
▁May	-2156
First	-2157
▁겁니다	-2158
▁taking	-2159
▁향	-2160
ret	-2161
▁commun	-2162
▁pictures	-2163
▁하면	-2164
▁pos	-2165
However	-2166
Yes	-2167
▁아마	-2168
▁perform	-2169
시다	-2170
▁한번	-2171
▁음식을	-2172
▁cold	-2173
▁tired	-2174
▁attend	-2175
▁숙	-2176
▁sl	-2177
▁그림	-2178
▁felt	-2179
▁proceed	-2180
iting	-2181
ution	-2182
▁appro	-2183
ju	-2184
인데	-2185
▁tast	-2186
▁message	-2187
▁메일	-2188
▁eff	-2189
▁grad	-2190
▁living	-2191
▁활동	-2192
▁form	-2193
▁contin	-2194
▁sw	-2195
ched	-2196
▁vacation	-2197
리에	-2198
장에	-2199
▁걱정	-2200
▁표현	-2201
augh	-2202
▁move	-2203
ead	-2204
▁보냈	-2205
▁dinner	-2206
▁particip	-2207
워요	-2208
ata	-2209
▁ca	-2210
rence	-2211
▁issue	-2212
▁얘기	-2213
▁dist	-2214
ention	-2215
▁effect	-2216
▁ans	-2217
당신	-2218
시오	-2219
▁수정	-2220
ording	-2221
▁aut	-2222
▁body	-2223
▁생산	-2224
▁head	-2225
▁있을까요	-2226
▁포함	-2227
unch	-2228
▁run	-2229
▁believe	-2230
▁약속	-2231
▁photo	-2232
ailable	-2233
하신	-2234
▁지내	-2235
▁책을	-2236
장에서	-2237
ember	-2238
▁알려주세요	-2239
▁student	-2240
▁예정입니다	-2241
▁everything	-2242
▁면	-2243
▁계약	-2244
▁의미	-2245
▁원하는	-2246
▁thinking	-2247
원이	-2248
▁가져	-2249
▁boy	-2250
▁Your	-2251
▁lead	-2252
마다	-2253
▁An	-2254
▁culture	-2255
적이	-2256
했던	-2257
app	-2258
되지	-2259
밖에	-2260
▁자기	-2261
▁clean	-2262
▁contract	-2263
부분	-2264
소를	-2265
▁있다면	-2266
▁post	-2267
▁matter	-2268
▁payment	-2269
▁적이	-2270
ached	-2271
▁consid	-2272
가지	-2273
▁지난	-2274
ination	-2275
▁introduce	-2276
▁개발	-2277
▁말씀	-2278
▁인천	-2279
osed	-2280
▁hur	-2281
▁아름다	-2282
▁ap	-2283
▁사람들은	-2284
▁이루	-2285
▁즐거	-2286
lock	-2287
▁customer	-2288
▁있다고	-2289
▁woman	-2290
pl	-2291
▁넘	-2292
했어	-2293
▁tour	-2294
▁women	-2295
▁studying	-2296
▁requested	-2297
▁situation	-2298
▁너를	-2299
▁fil	-2300
▁past	-2301
▁available	-2302
제를	-2303
▁답변	-2304
십시오	-2305
▁girl	-2306
▁side	-2307
▁quick	-2308
▁협	-2309
았어	-2310
▁나오	-2311
▁오후	-2312
▁occ	-2313
▁pub	-2314
So	-2315
하다고	-2316
itive	-2317
력이	-2318
oc	-2319
▁투	-2320
▁수가	-2321
▁cent	-2322
▁grow	-2323
▁줘	-2324
료를	-2325
▁정확	-2326
ised	-2327
tern	-2328
▁전달	-2329
▁Today	-2330
▁mother	-2331
raw	-2332
중에	-2333
ote	-2334
▁있게	-2335
▁지원	-2336
▁pack	-2337
▁front	-2338
▁address	-2339
▁사업	-2340
▁full	-2341
치를	-2342
▁사항	-2343
side	-2344
▁among	-2345
▁stand	-2346
▁생각해	-2347
▁planning	-2348
▁떨	-2349
chn	-2350
ike	-2351
▁집에서	-2352
▁밥	-2353
▁교육	-2354
▁pret	-2355
▁whether	-2356
ety	-2357
▁cert	-2358
▁rain	-2359
▁Incheon	-2360
▁해주	-2361
▁sign	-2362
▁turn	-2363
▁light	-2364
▁spend	-2365
▁기대	-2366
▁연구	-2367
아서	-2368
▁추천	-2369
▁coming	-2370
uss	-2371
▁wonder	-2372
▁station	-2373
▁customers	-2374
려면	-2375
▁부족	-2376
▁사람을	-2377
icket	-2378
pping	-2379
▁both	-2380
▁cond	-2381
▁return	-2382
사의	-2383
원에	-2384
▁문화	-2385
하면서	-2386
meric	-2387
▁data	-2388
▁university	-2389
스러	-2390
▁ass	-2391
▁영화를	-2392
▁bag	-2393
▁story	-2394
ts	-2395
▁잊	-2396
ina	-2397
▁model	-2398
angu	-2399
▁Have	-2400
▁event	-2401
▁video	-2402
▁main	-2403
ee	-2404
gan	-2405
이라는	-2406
▁finish	-2407
▁summer	-2408
▁support	-2409
az	-2410
으며	-2411
▁regard	-2412
▁먹을	-2413
▁여름	-2414
▁필요합니다	-2415
▁relations	-2416
▁개인	-2417
▁bor	-2418
▁direct	-2419
▁클	-2420
품을	-2421
time	-2422
▁삼	-2423
머니	-2424
하려고	-2425
▁ey	-2426
▁서비스	-2427
▁그럼	-2428
▁flo	-2429
▁늘	-2430
레이	-2431
이기	-2432
▁메시	-2433
▁상태	-2434
▁ide	-2435
▁법	-2436
드는	-2437
▁선적	-2438
igin	-2439
▁answ	-2440
ric	-2441
▁transl	-2442
▁문의	-2443
▁size	-2444
To	-2445
▁Ph	-2446
▁발송	-2447
▁Sun	-2448
▁gre	-2449
▁bring	-2450
▁works	-2451
▁giv	-2452
▁Americ	-2453
▁origin	-2454
한다면	-2455
▁problems	-2456
해도	-2457
icy	-2458
icious	-2459
▁pract	-2460
▁sister	-2461
▁birthday	-2462
▁oper	-2463
동안	-2464
어야	-2465
▁건가요	-2466
▁인터넷	-2467
▁city	-2468
▁colle	-2469
▁favorite	-2470
▁됐	-2471
▁되었	-2472
▁report	-2473
▁usually	-2474
▁핸	-2475
▁여러분	-2476
▁project	-2477
▁interested	-2478
지고	-2479
▁hosp	-2480
▁langu	-2481
▁컴	-2482
▁mail	-2483
▁brother	-2484
▁무엇을	-2485
▁하나요	-2486
므로	-2487
▁est	-2488
▁maj	-2489
수를	-2490
ird	-2491
▁타고	-2492
ene	-2493
▁수업을	-2494
▁educ	-2495
Because	-2496
▁explain	-2497
▁가게	-2498
▁ticket	-2499
성이	-2500
▁Then	-2501
▁옆	-2502
den	-2503
erc	-2504
▁적용	-2505
▁top	-2506
▁techn	-2507
▁current	-2508
▁영향	-2509
▁이후	-2510
mber	-2511
▁살아	-2512
▁일찍	-2513
▁페이	-2514
▁alone	-2515
▁bought	-2516
▁기술	-2517
▁인해	-2518
ency	-2519
▁opp	-2520
fect	-2521
▁apply	-2522
▁딸	-2523
ames	-2524
▁condition	-2525
br	-2526
ask	-2527
▁exc	-2528
▁kid	-2529
▁도움이	-2530
▁comes	-2531
ken	-2532
ices	-2533
▁mid	-2534
▁bank	-2535
▁최고	-2536
▁거에요	-2537
▁그런데	-2538
▁stop	-2539
▁쇼	-2540
▁업무	-2541
▁겨	-2542
▁견	-2543
ock	-2544
▁날씨	-2545
▁더욱	-2546
▁놓	-2547
rol	-2548
uck	-2549
▁env	-2550
▁자신의	-2551
▁easy	-2552
ctions	-2553
일이	-2554
urs	-2555
▁오랜	-2556
▁box	-2557
▁여기서	-2558
▁short	-2559
▁relationship	-2560
지도	-2561
plo	-2562
▁eyes	-2563
▁trying	-2564
군요	-2565
▁수량	-2566
▁father	-2567
▁letter	-2568
선을	-2569
▁looks	-2570
감을	-2571
되고	-2572
▁TV	-2573
▁자동	-2574
gy	-2575
이터	-2576
▁성공	-2577
▁완료	-2578
▁인생	-2579
▁테스트	-2580
시는	-2581
▁피부	-2582
utes	-2583
▁이것을	-2584
▁course	-2585
가를	-2586
▁activ	-2587
▁communic	-2588
▁기능	-2589
▁우선	-2590
aces	-2591
▁팔	-2592
iron	-2593
▁좋아요	-2594
▁character	-2595
▁beh	-2596
▁reserv	-2597
▁strong	-2598
▁스트	-2599
▁weather	-2600
▁tried	-2601
▁decided	-2602
스로	-2603
▁좋을	-2604
▁가야	-2605
▁요리	-2606
▁제품은	-2607
▁ever	-2608
▁less	-2609
▁appre	-2610
▁attached	-2611
▁돼요	-2612
▁그들이	-2613
▁arrive	-2614
▁허	-2615
▁Friday	-2616
▁lots	-2617
▁floor	-2618
▁특별	-2619
▁New	-2620
▁far	-2621
▁좋겠어요	-2622
▁takes	-2623
▁hospital	-2624
▁선물	-2625
▁appreci	-2626
▁안에	-2627
friend	-2628
▁haven	-2629
▁delicious	-2630
▁가까	-2631
▁주는	-2632
▁핸드	-2633
more	-2634
▁write	-2635
▁규	-2636
▁것에	-2637
▁직업	-2638
▁저에게	-2639
cture	-2640
▁좋아해요	-2641
▁exerc	-2642
▁eating	-2643
▁웃	-2644
자의	-2645
▁주말	-2646
ffee	-2647
▁가능합니다	-2648
래요	-2649
▁물어	-2650
▁comfort	-2651
▁prepare	-2652
랜드	-2653
▁번호	-2654
▁살고	-2655
▁되면	-2656
▁제작	-2657
iled	-2658
▁hours	-2659
▁만날	-2660
ides	-2661
▁cell	-2662
▁easily	-2663
▁flight	-2664
▁forward	-2665
▁둘	-2666
▁막	-2667
데요	-2668
▁tou	-2669
▁provide	-2670
▁한국의	-2671
▁opin	-2672
▁close	-2673
aughter	-2674
▁금액	-2675
▁일정	-2676
등학교	-2677
▁dog	-2678
ically	-2679
▁human	-2680
▁waiting	-2681
▁곧	-2682
sel	-2683
▁모델	-2684
▁얼굴	-2685
▁words	-2686
ug	-2687
val	-2688
▁참여	-2689
oose	-2690
uter	-2691
▁공부를	-2692
▁있다는	-2693
▁party	-2694
친구	-2695
▁다니	-2696
▁보면	-2697
▁마음을	-2698
▁anim	-2699
▁weekend	-2700
▁홍	-2701
었던	-2702
▁가르	-2703
▁관계	-2704
lied	-2705
▁Would	-2706
▁months	-2707
by	-2708
리핀	-2709
hod	-2710
▁자세	-2711
▁coffee	-2712
▁detail	-2713
ior	-2714
▁받고	-2715
▁pri	-2716
▁moment	-2717
▁슬	-2718
점을	-2719
▁번역	-2720
outh	-2721
▁warm	-2722
▁invoice	-2723
▁popular	-2724
▁골	-2725
▁trad	-2726
▁빌	-2727
년에	-2728
▁떨어	-2729
하도록	-2730
▁필리핀	-2731
be	-2732
▁sea	-2733
▁학교에	-2734
▁스타	-2735
▁equ	-2736
▁items	-2737
▁purchase	-2738
▁watching	-2739
▁능	-2740
▁말고	-2741
▁자연	-2742
Even	-2743
사에	-2744
으니	-2745
▁와서	-2746
▁기분이	-2747
▁되나요	-2748
▁않았습니다	-2749
▁깊	-2750
▁캐	-2751
겠다	-2752
스가	-2753
퓨터	-2754
▁그때	-2755
▁method	-2756
pr	-2757
▁지역	-2758
▁컴퓨터	-2759
He	-2760
▁근처	-2761
▁커피	-2762
▁품	-2763
▁결정	-2764
▁보낼	-2765
▁정보를	-2766
▁pick	-2767
▁친구들과	-2768
금을	-2769
자는	-2770
▁있기	-2771
▁group	-2772
▁Be	-2773
▁대부분	-2774
리지	-2775
▁도시	-2776
▁related	-2777
▁임	-2778
해보	-2779
▁꿈을	-2780
▁안전	-2781
▁충분	-2782
▁web	-2783
▁백	-2784
And	-2785
ott	-2786
▁좋겠어	-2787
▁major	-2788
▁감사합니다	-2789
▁profess	-2790
▁공항	-2791
▁대화	-2792
▁인간	-2793
▁cre	-2794
▁based	-2795
▁cance	-2796
▁gener	-2797
▁shipping	-2798
▁Mr	-2799
▁하기	-2800
에서도	-2801
rect	-2802
▁핸드폰	-2803
드리겠습니다	-2804
▁public	-2805
▁Japanese	-2806
▁computer	-2807
ai	-2808
▁목표	-2809
▁item	-2810
▁sales	-2811
▁착	-2812
ism	-2813
▁겨울	-2814
▁주에	-2815
ield	-2816
oint	-2817
▁fre	-2818
gin	-2819
졌습니다	-2820
ccess	-2821
▁memb	-2822
▁rese	-2823
▁emplo	-2824
원을	-2825
▁우리나	-2826
▁checked	-2827
▁컨	-2828
ases	-2829
▁const	-2830
▁effort	-2831
▁낮	-2832
▁el	-2833
▁케이	-2834
릅니다	-2835
▁있었어요	-2836
▁reservation	-2837
▁죄	-2838
시고	-2839
▁sad	-2840
▁sat	-2841
▁될까요	-2842
though	-2843
▁airport	-2844
▁members	-2845
▁잔	-2846
▁천	-2847
▁풀	-2848
리스	-2849
스템	-2850
▁50	-2851
▁사는	-2852
▁아파	-2853
▁cap	-2854
▁These	-2855
▁compet	-2856
사는	-2857
▁나한테	-2858
ology	-2859
▁hair	-2860
▁다녀	-2861
ration	-2862
co	-2863
도를	-2864
스럽	-2865
시기	-2866
월에	-2867
dle	-2868
▁If	-2869
▁작은	-2870
▁tem	-2871
▁building	-2872
isf	-2873
▁Je	-2874
▁fa	-2875
▁담당	-2876
ival	-2877
▁news	-2878
되었	-2879
▁마음이	-2880
▁quickly	-2881
▁트	-2882
치는	-2883
▁Phil	-2884
▁park	-2885
▁quant	-2886
▁chance	-2887
▁everyone	-2888
▁긴	-2889
상이	-2890
전히	-2891
▁미래	-2892
▁발표	-2893
▁스케	-2894
▁옷을	-2895
▁책임	-2896
▁tax	-2897
▁becom	-2898
▁learned	-2899
▁뉴	-2900
하였	-2901
▁보이	-2902
▁fee	-2903
▁메일을	-2904
▁Does	-2905
▁area	-2906
▁lives	-2907
▁hands	-2908
▁winter	-2909
era	-2910
▁것도	-2911
▁싫어	-2912
▁isn	-2913
▁above	-2914
▁means	-2915
▁smart	-2916
대한	-2917
번호	-2918
▁US	-2919
▁먹는	-2920
▁manage	-2921
어가	-2922
▁느끼	-2923
▁재미있	-2924
▁talking	-2925
▁daughter	-2926
con	-2927
▁그를	-2928
▁유명한	-2929
▁answer	-2930
On	-2931
▁희	-2932
▁은행	-2933
▁sal	-2934
▁생각을	-2935
▁minutes	-2936
▁respons	-2937
Therefore	-2938
▁consider	-2939
▁department	-2940
▁존재	-2941
닙니다	-2942
▁외국인	-2943
Since	-2944
▁exch	-2945
▁pretty	-2946
▁environ	-2947
▁설치	-2948
▁신청	-2949
ouble	-2950
▁countries	-2951
uri	-2952
▁power	-2953
▁necess	-2954
마트	-2955
▁ve	-2956
▁끝나	-2957
▁되지	-2958
▁환경	-2959
▁mil	-2960
▁사용할	-2961
▁이메일	-2962
▁nothing	-2963
▁티	-2964
스는	-2965
▁때는	-2966
▁bed	-2967
▁vol	-2968
▁mist	-2969
르게	-2970
ling	-2971
ients	-2972
▁arrived	-2973
▁outside	-2974
▁following	-2975
ift	-2976
▁고마	-2977
▁일주	-2978
▁피곤	-2979
▁inf	-2980
▁share	-2981
▁playing	-2982
▁success	-2983
▁보는	-2984
▁체크	-2985
▁snow	-2986
▁블	-2987
▁풍	-2988
했을	-2989
▁이거	-2990
▁proper	-2991
ined	-2992
▁프로젝	-2993
▁China	-2994
▁Sunday	-2995
주는	-2996
iew	-2997
▁너와	-2998
▁어린	-2999
used	-3000
▁seen	-3001
▁좋아합니다	-3002
aturday	-3003
ibility	-3004
▁졸	-3005
들도	-3006
▁ok	-3007
ills	-3008
▁나중에	-3009
▁wear	-3010
▁worried	-3011
▁Saturday	-3012
▁remember	-3013
▁지나	-3014
▁취소	-3015
▁manag	-3016
▁꽃	-3017
ium	-3018
nam	-3019
▁line	-3020
▁rice	-3021
▁spec	-3022
▁lunch	-3023
▁Philipp	-3024
▁improve	-3025
▁씨	-3026
▁응	-3027
▁결제	-3028
▁기간	-3029
▁운전	-3030
▁마세요	-3031
ressed	-3032
▁finished	-3033
▁experien	-3034
려요	-3035
▁요구	-3036
집니다	-3037
phone	-3038
pri	-3039
▁관리	-3040
▁사고	-3041
▁올해	-3042
▁좋습니다	-3043
▁example	-3044
▁등을	-3045
▁만든	-3046
▁쉽게	-3047
ring	-3048
▁smo	-3049
▁그들의	-3050
▁시스템	-3051
ience	-3052
▁enter	-3053
▁말해	-3054
▁주고	-3055
▁All	-3056
▁받았습니다	-3057
▁뿐	-3058
eng	-3059
▁보낸	-3060
▁장소	-3061
▁이야기를	-3062
▁within	-3063
▁싸	-3064
시아	-3065
장은	-3066
par	-3067
veral	-3068
▁ordered	-3069
▁language	-3070
▁boyfriend	-3071
io	-3072
▁군	-3073
com	-3074
▁가면	-3075
▁아버	-3076
▁지불	-3077
▁필요해요	-3078
▁People	-3079
▁discuss	-3080
▁자유	-3081
▁효과	-3082
▁cat	-3083
▁도움을	-3084
▁fall	-3085
▁hist	-3086
▁view	-3087
▁saying	-3088
▁according	-3089
cle	-3090
▁등록	-3091
band	-3092
▁친구와	-3093
lfriend	-3094
▁environment	-3095
자기	-3096
▁거의	-3097
▁없을	-3098
aster	-3099
ising	-3100
▁review	-3101
▁플	-3102
가가	-3103
▁pat	-3104
▁있는데	-3105
겠습니까	-3106
▁goes	-3107
▁shop	-3108
oliday	-3109
▁instead	-3110
▁development	-3111
do	-3112
▁급	-3113
▁스트레	-3114
▁soci	-3115
▁exist	-3116
▁field	-3117
▁저의	-3118
▁social	-3119
▁넌	-3120
점이	-3121
▁가방	-3122
▁어렵	-3123
▁종류	-3124
로부터	-3125
▁seem	-3126
▁delay	-3127
▁맡	-3128
▁As	-3129
load	-3130
▁그것이	-3131
▁sport	-3132
▁권	-3133
▁꾸	-3134
▁헤	-3135
▁공간	-3136
▁Bus	-3137
▁ach	-3138
▁hold	-3139
▁taste	-3140
▁satisf	-3141
▁quantity	-3142
리아	-3143
▁그건	-3144
▁발전	-3145
▁son	-3146
▁wants	-3147
▁applic	-3148
▁several	-3149
▁민	-3150
▁왕	-3151
▁총	-3152
cing	-3153
▁appear	-3154
▁worked	-3155
스에	-3156
▁주변	-3157
▁느낌	-3158
▁갑니다	-3159
▁물건을	-3160
▁feeling	-3161
▁잃	-3162
지에	-3163
▁성격	-3164
inese	-3165
▁center	-3166
▁education	-3167
▁Philippines	-3168
de	-3169
let	-3170
yle	-3171
▁대신	-3172
▁또는	-3173
duced	-3174
▁books	-3175
▁whole	-3176
▁holiday	-3177
▁materials	-3178
▁girlfriend	-3179
수님	-3180
▁보통	-3181
▁있지	-3182
reet	-3183
렸습니다	-3184
ization	-3185
▁shopping	-3186
함을	-3187
▁생각이	-3188
▁친구를	-3189
▁true	-3190
▁혹	-3191
▁18	-3192
▁제안	-3193
vert	-3194
▁맛있는	-3195
ision	-3196
▁fine	-3197
▁lost	-3198
▁type	-3199
▁wind	-3200
▁allow	-3201
▁accept	-3202
▁yourself	-3203
ape	-3204
iod	-3205
▁만났	-3206
▁의견	-3207
usband	-3208
▁sound	-3209
▁production	-3210
ush	-3211
▁검토	-3212
ortun	-3213
▁refund	-3214
▁appreciate	-3215
gu	-3216
▁연결	-3217
vies	-3218
▁fast	-3219
▁gets	-3220
▁needs	-3221
ays	-3222
▁관광	-3223
▁mach	-3224
▁term	-3225
▁space	-3226
▁teach	-3227
▁quality	-3228
▁shipment	-3229
▁북	-3230
든지	-3231
▁aw	-3232
ably	-3233
▁along	-3234
▁forget	-3235
▁Chinese	-3236
▁correct	-3237
iqu	-3238
▁높은	-3239
ilar	-3240
▁choose	-3241
▁뜻	-3242
하길	-3243
우리는	-3244
ator	-3245
noon	-3246
▁image	-3247
▁침	-3248
▁누군	-3249
▁동물	-3250
▁쇼핑	-3251
ored	-3252
ified	-3253
▁husband	-3254
My	-3255
bod	-3256
▁맛있	-3257
▁카메	-3258
▁separ	-3259
▁season	-3260
▁afternoon	-3261
▁대표	-3262
▁따뜻	-3263
▁점심	-3264
였어요	-3265
▁prot	-3266
▁아닙니다	-3267
▁period	-3268
min	-3269
▁전문	-3270
▁Every	-3271
▁movies	-3272
▁applied	-3273
▁contain	-3274
▁prepared	-3275
▁sometimes	-3276
▁운영	-3277
▁대학교	-3278
▁hear	-3279
▁아름다운	-3280
▁받은	-3281
▁파티	-3282
room	-3283
▁ele	-3284
▁lar	-3285
▁safe	-3286
▁우리나라	-3287
▁touch	-3288
이어	-3289
err	-3290
▁아빠	-3291
▁처리	-3292
정적인	-3293
ming	-3294
▁문제를	-3295
icken	-3296
▁positive	-3297
했고	-3298
▁광고	-3299
▁cou	-3300
▁swe	-3301
▁draw	-3302
▁text	-3303
▁brand	-3304
estival	-3305
▁opinion	-3306
eb	-3307
▁불가	-3308
▁bas	-3309
▁ton	-3310
▁meal	-3311
▁clear	-3312
▁conven	-3313
▁middle	-3314
▁similar	-3315
ification	-3316
▁documents	-3317
▁difference	-3318
만에	-3319
ully	-3320
▁norm	-3321
▁okay	-3322
▁드립니다	-3323
▁writing	-3324
▁울	-3325
▁흥	-3326
▁화장	-3327
냅니다	-3328
ural	-3329
▁treat	-3330
▁places	-3331
▁college	-3332
▁널	-3333
▁쪽	-3334
▁거기	-3335
▁세상	-3336
▁사이즈	-3337
▁월요일	-3338
otion	-3339
Please	-3340
Wh	-3341
음을	-3342
의를	-3343
▁거래	-3344
▁사무	-3345
▁스마트	-3346
▁원합니다	-3347
▁compan	-3348
▁inside	-3349
▁necessary	-3350
▁즐겁	-3351
mail	-3352
▁ann	-3353
▁meaning	-3354
▁만족	-3355
▁guys	-3356
▁natur	-3357
드릴	-3358
▁따라서	-3359
이며	-3360
ins	-3361
▁가끔	-3362
▁제출	-3363
rist	-3364
▁관심이	-3365
▁sold	-3366
▁organ	-3367
▁ready	-3368
▁anymore	-3369
▁논	-3370
▁측	-3371
▁콘	-3372
▁transfer	-3373
▁대로	-3374
▁받지	-3375
▁위에	-3376
▁200	-3377
▁있지만	-3378
Today	-3379
▁유지	-3380
▁확인해	-3381
▁questions	-3382
ned	-3383
uro	-3384
▁오는	-3385
▁항공	-3386
▁deal	-3387
▁fish	-3388
▁왔습니다	-3389
atched	-3390
▁convers	-3391
go	-3392
▁납	-3393
▁솔	-3394
수가	-3395
ify	-3396
▁공급	-3397
▁남편	-3398
▁부산	-3399
nect	-3400
▁low	-3401
▁아니면	-3402
▁일어나	-3403
▁performance	-3404
증을	-3405
▁늦게	-3406
▁해당	-3407
ants	-3408
body	-3409
▁dev	-3410
▁begin	-3411
ountain	-3412
▁rather	-3413
▁samples	-3414
▁interesting	-3415
어도	-3416
▁불편	-3417
Then	-3418
ctor	-3419
▁다음에	-3420
▁needed	-3421
▁respect	-3422
▁멋진	-3423
▁age	-3424
▁goal	-3425
▁paid	-3426
▁않았어요	-3427
▁Which	-3428
▁Intern	-3429
▁긍	-3430
또한	-3431
▁빠른	-3432
ones	-3433
▁방법을	-3434
▁영향을	-3435
asure	-3436
▁offic	-3437
▁좋겠습니다	-3438
ale	-3439
▁업체	-3440
▁작성	-3441
▁죄송	-3442
▁cut	-3443
▁glo	-3444
▁들어가	-3445
ggest	-3446
▁중입니다	-3447
▁photos	-3448
▁regarding	-3449
▁$	-3450
▁똑	-3451
▁갖고	-3452
▁기업	-3453
▁fix	-3454
▁black	-3455
▁expens	-3456
▁street	-3457
▁complete	-3458
▁exchange	-3459
▁completed	-3460
▁고민	-3461
iding	-3462
ption	-3463
▁paper	-3464
ny	-3465
▁강아	-3466
▁많아	-3467
▁소중	-3468
▁알게	-3469
ball	-3470
▁모습을	-3471
▁아침에	-3472
▁않으면	-3473
conom	-3474
▁Christ	-3475
▁located	-3476
▁suggest	-3477
▁expected	-3478
▁써	-3479
▁기존	-3480
▁수영	-3481
▁실제	-3482
▁여성	-3483
pped	-3484
▁trust	-3485
▁붙	-3486
▁위험	-3487
vious	-3488
개의	-3489
aka	-3490
▁pe	-3491
▁내용을	-3492
▁parts	-3493
▁공유	-3494
▁예상	-3495
▁전통	-3496
▁집중	-3497
▁마지막으로	-3498
▁dollars	-3499
▁contents	-3500
▁범	-3501
▁나가	-3502
▁생겼	-3503
▁grand	-3504
▁reading	-3505
▁exercise	-3506
▁interview	-3507
▁additional	-3508
서는	-3509
▁몰라	-3510
▁환불	-3511
▁club	-3512
▁healthy	-3513
개월	-3514
라인	-3515
omp	-3516
▁연습	-3517
▁red	-3518
▁없어서	-3519
▁자동차	-3520
▁agree	-3521
▁control	-3522
▁employe	-3523
▁0	-3524
▁드라	-3525
▁일은	-3526
▁지급	-3527
겠지만	-3528
▁def	-3529
▁사용하는	-3530
▁exact	-3531
▁press	-3532
▁봉	-3533
bal	-3534
▁견적	-3535
▁나타	-3536
▁Busan	-3537
▁shows	-3538
▁chicken	-3539
▁continu	-3540
▁농	-3541
테이	-3542
▁13	-3543
▁관한	-3544
▁우린	-3545
most	-3546
▁스케줄	-3547
▁제품이	-3548
▁companies	-3549
▁기본	-3550
▁메뉴	-3551
▁fac	-3552
▁quite	-3553
▁camera	-3554
도가	-3555
▁졸업	-3556
▁이루어	-3557
▁self	-3558
ob	-3559
치가	-3560
▁그만	-3561
▁받았	-3562
▁주소	-3563
었는데	-3564
할게요	-3565
▁leg	-3566
▁Park	-3567
▁function	-3568
▁굉	-3569
old	-3570
▁경기	-3571
▁느껴	-3572
▁추억	-3573
▁해도	-3574
book	-3575
▁exh	-3576
▁왔어요	-3577
▁줍니다	-3578
itten	-3579
거든	-3580
하러	-3581
▁da	-3582
▁경제	-3583
▁굉장	-3584
▁입고	-3585
▁dam	-3586
▁카메라	-3587
fully	-3588
▁많습니다	-3589
▁goods	-3590
ex	-3591
스크	-3592
트에	-3593
▁di	-3594
▁말이	-3595
▁hon	-3596
▁제품의	-3597
▁society	-3598
▁traditional	-3599
식이	-3600
▁날짜	-3601
▁변화	-3602
▁glad	-3603
▁고등학교	-3604
▁level	-3605
▁repres	-3606
▁밀	-3607
▁청소	-3608
iven	-3609
▁imm	-3610
▁deep	-3611
▁kids	-3612
▁prin	-3613
▁original	-3614
▁Q	-3615
로는	-3616
지지	-3617
▁전체	-3618
▁foc	-3619
▁그에게	-3620
▁연락을	-3621
▁happened	-3622
▁뛰	-3623
주의	-3624
▁기준	-3625
▁진짜	-3626
ances	-3627
▁sick	-3628
▁kinds	-3629
▁극	-3630
구를	-3631
물이	-3632
▁만큼	-3633
▁질문	-3634
▁자신이	-3635
▁그리	-3636
▁직원	-3637
resh	-3638
▁여기에	-3639
▁film	-3640
▁value	-3641
chi	-3642
mit	-3643
▁ev	-3644
▁비가	-3645
▁생일	-3646
했는데	-3647
▁Who	-3648
▁원해요	-3649
▁connect	-3650
▁University	-3651
보이	-3652
없이	-3653
▁40	-3654
▁De	-3655
▁가진	-3656
하나요	-3657
하다면	-3658
ists	-3659
▁바라요	-3660
▁있었어	-3661
▁worry	-3662
▁invest	-3663
▁미팅	-3664
▁순간	-3665
▁해외	-3666
한다고	-3667
▁이번에	-3668
▁hurt	-3669
▁econom	-3670
▁deliver	-3671
na	-3672
▁앉	-3673
분에	-3674
▁25	-3675
▁어때	-3676
▁참고	-3677
왔습니다	-3678
asing	-3679
▁덕	-3680
▁식당	-3681
▁일반	-3682
▁잠을	-3683
road	-3684
▁이것이	-3685
▁오랜만에	-3686
▁table	-3687
▁married	-3688
비를	-3689
▁마치	-3690
▁사이트	-3691
▁elect	-3692
▁history	-3693
ams	-3694
ane	-3695
oud	-3696
원에서	-3697
▁사람의	-3698
ivered	-3699
▁games	-3700
▁16	-3701
이었어요	-3702
yeong	-3703
▁anal	-3704
▁idea	-3705
하니	-3706
ump	-3707
졌어요	-3708
▁bab	-3709
▁갑자기	-3710
▁사무실	-3711
▁flow	-3712
▁equip	-3713
▁solve	-3714
▁disapp	-3715
▁sports	-3716
스터	-3717
▁미리	-3718
▁바다	-3719
▁상대	-3720
▁좋지	-3721
▁지하	-3722
▁마음에	-3723
▁만드는	-3724
▁Will	-3725
▁gift	-3726
arning	-3727
▁machine	-3728
No	-3729
▁그게	-3730
렸어요	-3731
▁eng	-3732
▁law	-3733
ories	-3734
▁four	-3735
▁weeks	-3736
▁opportun	-3737
▁눈이	-3738
▁한다고	-3739
where	-3740
▁delivered	-3741
도에	-3742
ross	-3743
▁시간에	-3744
▁특별한	-3745
▁wasn	-3746
▁occur	-3747
▁personal	-3748
ude	-3749
ffic	-3750
gest	-3751
▁else	-3752
▁site	-3753
▁research	-3754
어나	-3755
ged	-3756
▁ce	-3757
▁공연	-3758
▁참석	-3759
▁tot	-3760
▁held	-3761
▁estim	-3762
▁택	-3763
내가	-3764
인은	-3765
▁친절	-3766
합니까	-3767
▁그래도	-3768
▁대하여	-3769
▁rate	-3770
▁wife	-3771
▁perfect	-3772
▁presentation	-3773
ze	-3774
디오	-3775
▁역할	-3776
raph	-3777
▁upd	-3778
▁최선을	-3779
▁‘	-3780
▁비슷	-3781
▁오면	-3782
▁카드	-3783
ding	-3784
▁abs	-3785
▁ate	-3786
▁neg	-3787
▁데이터	-3788
▁행복한	-3789
▁simple	-3790
라면	-3791
하자	-3792
▁자료	-3793
하는데	-3794
▁운동을	-3795
▁weight	-3796
▁question	-3797
▁activities	-3798
주에	-3799
▁국가	-3800
▁기계	-3801
▁발견	-3802
▁역시	-3803
dden	-3804
over	-3805
▁갔어요	-3806
▁factory	-3807
▁including	-3808
▁고양	-3809
▁듣고	-3810
▁송금	-3811
▁bar	-3812
▁final	-3813
▁sudden	-3814
▁comfortable	-3815
At	-3816
님이	-3817
▁원래	-3818
▁전공	-3819
▁희망	-3820
▁pie	-3821
▁stock	-3822
▁depend	-3823
▁played	-3824
mp	-3825
▁폭	-3826
amp	-3827
▁es	-3828
▁이동	-3829
▁굉장히	-3830
astic	-3831
▁hate	-3832
▁poor	-3833
▁giving	-3834
▁앱	-3835
움을	-3836
인의	-3837
▁구성	-3838
▁나서	-3839
▁사과	-3840
▁있니	-3841
▁금요일	-3842
▁최고의	-3843
▁ener	-3844
ission	-3845
▁ability	-3846
▁악	-3847
시키	-3848
But	-3849
▁정리	-3850
▁즐거운	-3851
▁reasons	-3852
▁serious	-3853
▁equipment	-3854
▁익	-3855
하기를	-3856
▁Her	-3857
▁ple	-3858
▁하는데	-3859
▁webs	-3860
▁grade	-3861
▁탈	-3862
▁방학	-3863
보세요	-3864
▁ste	-3865
▁아이템	-3866
▁영화는	-3867
▁맥	-3868
달러	-3869
ats	-3870
▁차를	-3871
▁div	-3872
▁것처럼	-3873
▁아래와	-3874
▁영어로	-3875
▁일정을	-3876
▁최대한	-3877
cious	-3878
▁dest	-3879
▁rele	-3880
▁watched	-3881
▁끼	-3882
도로	-3883
르는	-3884
ton	-3885
▁14	-3886
▁누가	-3887
▁재밌	-3888
▁mis	-3889
▁pen	-3890
anger	-3891
▁드리겠습니다	-3892
▁festival	-3893
▁멀	-3894
alf	-3895
▁간단	-3896
▁과정	-3897
▁관해	-3898
▁옆에	-3899
▁흥미	-3900
▁sun	-3901
▁swim	-3902
▁creat	-3903
▁achieve	-3904
려서	-3905
▁24	-3906
▁의사	-3907
데이트	-3908
ying	-3909
▁Ind	-3910
ively	-3911
▁skills	-3912
▁evening	-3913
▁subject	-3914
▁tonight	-3915
▁application	-3916
ets	-3917
▁못한	-3918
하시면	-3919
▁almost	-3920
▁changes	-3921
mm	-3922
▁밝	-3923
▁sn	-3924
▁개의	-3925
▁보니	-3926
▁식사	-3927
▁오더	-3928
▁축제	-3929
스러운	-3930
akes	-3931
orth	-3932
▁된다면	-3933
▁dish	-3934
▁기다리고	-3935
▁cause	-3936
▁checking	-3937
▁discount	-3938
20	-3939
▁버스	-3940
▁술을	-3941
▁업데이트	-3942
▁guest	-3943
▁memories	-3944
▁happiness	-3945
▁욕	-3946
por	-3947
▁내게	-3948
▁분석	-3949
▁출발	-3950
▁확실	-3951
ique	-3952
▁dem	-3953
▁샘플을	-3954
▁road	-3955
▁America	-3956
▁content	-3957
▁visited	-3958
▁written	-3959
생활	-3960
won	-3961
▁회신	-3962
▁Air	-3963
▁details	-3964
관에	-3965
rap	-3966
▁바람	-3967
▁분야	-3968
ivid	-3969
▁tre	-3970
▁인보이	-3971
▁중에서	-3972
▁inqu	-3973
▁중이에요	-3974
idence	-3975
selves	-3976
▁known	-3977
▁directly	-3978
▁터	-3979
만의	-3980
워서	-3981
▁조건	-3982
▁hig	-3983
▁회사에	-3984
▁passed	-3985
▁wearing	-3986
▁움	-3987
그래	-3988
어로	-3989
어버	-3990
점은	-3991
케팅	-3992
nes	-3993
ral	-3994
▁시에	-3995
▁파일	-3996
fact	-3997
▁cool	-3998
▁사랑하는	-3999
▁looked	-4000
▁stress	-4001
▁mention	-4002
▁protect	-4003
감이	-4004
동생	-4005
uly	-4006
▁사건	-4007
▁어울	-4008
ches	-4009
▁typ	-4010
웠습니다	-4011
▁clos	-4012
▁갔습니다	-4013
▁fresh	-4014
▁taken	-4015
▁advert	-4016
▁increase	-4017
sh	-4018
une	-4019
▁위치	-4020
▁재고	-4021
▁Euro	-4022
▁addition	-4023
대에	-4024
되면	-4025
▁주로	-4026
듭니다	-4027
▁lab	-4028
▁경험을	-4029
▁그러면	-4030
▁일하고	-4031
▁white	-4032
▁anyone	-4033
▁prevent	-4034
▁previous	-4035
▁샀	-4036
▁17	-4037
▁ru	-4038
▁드릴	-4039
▁rev	-4040
▁크리스	-4041
▁advance	-4042
경을	-4043
면을	-4044
학년	-4045
▁아프	-4046
▁하는지	-4047
▁scre	-4048
▁colors	-4049
▁learning	-4050
▁traveling	-4051
10	-4052
ax	-4053
uk	-4054
▁컬	-4055
셔야	-4056
줘서	-4057
▁고려	-4058
▁엄청	-4059
▁정상	-4060
하고자	-4061
▁때부터	-4062
econd	-4063
▁월요일에	-4064
▁smile	-4065
▁attach	-4066
▁어떠	-4067
▁올라	-4068
▁저를	-4069
으세요	-4070
▁Wed	-4071
▁하지만	-4072
ufact	-4073
▁sens	-4074
▁회사에서	-4075
▁helps	-4076
▁regist	-4077
▁participate	-4078
▁뭔	-4079
▁철	-4080
포츠	-4081
▁결국	-4082
더라도	-4083
▁위해서는	-4084
▁gradu	-4085
▁refer	-4086
▁marketing	-4087
▁Al	-4088
▁선수	-4089
▁일에	-4090
▁했어	-4091
▁lim	-4092
▁기회가	-4093
▁menu	-4094
▁ones	-4095
▁large	-4096
것도	-4097
▁안내	-4098
▁정신	-4099
▁mot	-4100
▁날씨가	-4101
▁언제나	-4102
ables	-4103
▁stru	-4104
▁메시지를	-4105
▁match	-4106
▁style	-4107
▁indust	-4108
▁impress	-4109
▁website	-4110
▁practice	-4111
었고	-4112
▁곳이	-4113
▁맞는	-4114
▁영국	-4115
▁게임을	-4116
!"	-4117
..	-4118
▁짐	-4119
▁교환	-4120
▁소비	-4121
▁작품	-4122
▁포기	-4123
pose	-4124
▁Now	-4125
▁ang	-4126
▁key	-4127
▁pot	-4128
▁입니다	-4129
▁주시기	-4130
gress	-4131
▁vers	-4132
ruction	-4133
▁select	-4134
▁install	-4135
By	-4136
드시	-4137
잖아	-4138
지의	-4139
▁인형	-4140
심으로	-4141
▁여자가	-4142
▁camp	-4143
▁forg	-4144
▁hang	-4145
▁repl	-4146
▁older	-4147
▁sense	-4148
▁client	-4149
▁regret	-4150
▁mountain	-4151
▁whenever	-4152
fra	-4153
▁건물	-4154
▁부담	-4155
▁움직	-4156
▁힘든	-4157
adem	-4158
ives	-4159
just	-4160
▁통해서	-4161
nesday	-4162
▁shoes	-4163
▁online	-4164
▁manufact	-4165
다니	-4166
라서	-4167
▁삶을	-4168
▁영상	-4169
▁불가능	-4170
▁어디에	-4171
▁생각하는	-4172
▁remain	-4173
▁Wednesday	-4174
▁represent	-4175
▁홈	-4176
르고	-4177
▁보러	-4178
▁분위	-4179
▁크게	-4180
잖아요	-4181
▁Han	-4182
▁교수님	-4183
▁그녀를	-4184
▁있어야	-4185
▁그녀에게	-4186
▁abroad	-4187
▁prefer	-4188
▁listening	-4189
▁management	-4190
▁났	-4191
▁고맙	-4192
▁내부	-4193
▁지켜	-4194
▁근처에	-4195
▁어디서	-4196
▁스마트폰	-4197
▁센	-4198
기의	-4199
▁동일	-4200
▁절대	-4201
으로써	-4202
lebr	-4203
▁그곳에	-4204
▁반드시	-4205
▁bott	-4206
▁사람들에게	-4207
▁가요	-4208
▁국제	-4209
▁돈이	-4210
▁완벽	-4211
셨어요	-4212
come	-4213
▁Che	-4214
▁bra	-4215
▁마케팅	-4216
▁Germ	-4217
Although	-4218
▁animals	-4219
▁standard	-4220
▁currently	-4221
▁끊	-4222
며칠	-4223
당신이	-4224
▁남자는	-4225
▁너한테	-4226
▁때까지	-4227
▁보내고	-4228
▁집으로	-4229
▁ways	-4230
▁depos	-4231
ilities	-4232
▁energy	-4233
기와	-4234
▁길을	-4235
▁싶지	-4236
▁카페	-4237
▁표시	-4238
▁음악을	-4239
▁있으며	-4240
▁land	-4241
▁concer	-4242
▁record	-4243
▁developed	-4244
▁technology	-4245
▁빈	-4246
워크	-4247
ery	-4248
man	-4249
▁활용	-4250
▁아직도	-4251
▁자신을	-4252
▁즐겁게	-4253
▁사람들을	-4254
urther	-4255
▁mistake	-4256
▁conversation	-4257
je	-4258
들에	-4259
으러	-4260
▁받는	-4261
▁성장	-4262
fraid	-4263
▁baby	-4264
▁born	-4265
▁afraid	-4266
▁들을	-4267
▁무료	-4268
▁언니	-4269
▁집을	-4270
▁최근	-4271
했지만	-4272
From	-4273
▁sem	-4274
▁많아요	-4275
▁지하철	-4276
▁Many	-4277
ulation	-4278
▁subway	-4279
▁accident	-4280
▁줬	-4281
촬영	-4282
mas	-4283
▁별로	-4284
▁제외	-4285
▁Jan	-4286
▁arm	-4287
▁ren	-4288
▁브랜드	-4289
▁오늘도	-4290
▁요청한	-4291
ither	-4292
ously	-4293
▁ball	-4294
▁fire	-4295
▁suit	-4296
▁못했어요	-4297
▁veget	-4298
▁보내주세요	-4299
▁consum	-4300
▁specific	-4301
▁빛	-4302
▁퇴	-4303
트가	-4304
▁느낄	-4305
▁밤에	-4306
▁방식	-4307
▁비교	-4308
▁아니야	-4309
▁stat	-4310
▁아무것도	-4311
▁학교에서	-4312
▁least	-4313
▁celebr	-4314
▁memory	-4315
▁seeing	-4316
▁natural	-4317
로운	-4318
사와	-4319
션을	-4320
수록	-4321
주고	-4322
uff	-4323
▁Am	-4324
▁입금	-4325
사에서	-4326
clock	-4327
igure	-4328
▁phys	-4329
▁extra	-4330
▁doctor	-4331
▁temper	-4332
▁녹	-4333
ext	-4334
upp	-4335
▁거짓	-4336
▁동생	-4337
▁먹어	-4338
▁찾고	-4339
▁Feb	-4340
▁dom	-4341
▁가격이	-4342
▁가까운	-4343
▁없다고	-4344
▁이름은	-4345
▁이름을	-4346
▁Hong	-4347
▁meat	-4348
▁focus	-4349
▁sweet	-4350
▁못했습니다	-4351
▁points	-4352
▁careful	-4353
▁틀	-4354
위를	-4355
져서	-4356
지와	-4357
▁No	-4358
▁개선	-4359
▁계산	-4360
▁그걸	-4361
▁도전	-4362
▁떠나	-4363
▁며칠	-4364
▁수행	-4365
▁전혀	-4366
겠다고	-4367
으로는	-4368
▁His	-4369
▁err	-4370
▁않았어	-4371
Thank	-4372
▁save	-4373
▁weak	-4374
▁likes	-4375
▁access	-4376
▁cancel	-4377
▁except	-4378
▁internet	-4379
라이	-4380
보는	-4381
▁ur	-4382
▁근무	-4383
▁오른	-4384
▁토요일	-4385
▁says	-4386
▁지금까지	-4387
▁volun	-4388
▁Europe	-4389
NS	-4390
aw	-4391
▁밖	-4392
pos	-4393
▁것과	-4394
▁내려	-4395
▁느꼈	-4396
▁단지	-4397
▁일부	-4398
▁형태	-4399
▁Man	-4400
▁가르쳐	-4401
▁드라마	-4402
▁스스로	-4403
▁서비스를	-4404
▁maint	-4405
▁manager	-4406
▁studied	-4407
▁빼	-4408
량을	-4409
이에	-4410
학생	-4411
▁축하	-4412
▁war	-4413
▁친구들이	-4414
▁asking	-4415
▁trouble	-4416
ama	-4417
▁Sp	-4418
▁lu	-4419
▁물론	-4420
▁촬영	-4421
▁cir	-4422
▁via	-4423
▁사진은	-4424
으로부터	-4425
▁South	-4426
▁daily	-4427
▁death	-4428
▁gover	-4429
개를	-4430
께서	-4431
렸을	-4432
명이	-4433
ked	-4434
tle	-4435
▁모양	-4436
▁못할	-4437
▁벌써	-4438
적이고	-4439
▁전화를	-4440
▁보냅니다	-4441
▁apolog	-4442
▁becomes	-4443
▁individ	-4444
▁thoughts	-4445
▁Christmas	-4446
lu	-4447
거야	-4448
로서	-4449
롭게	-4450
학을	-4451
▁경찰	-4452
▁컬러	-4453
▁ing	-4454
▁노래를	-4455
▁음식은	-4456
▁earn	-4457
urious	-4458
▁예정이에요	-4459
▁global	-4460
▁longer	-4461
▁results	-4462
▁confirmed	-4463
▁팬	-4464
즈니	-4465
▁나머	-4466
▁나무	-4467
▁회의	-4468
▁휴대	-4469
▁사랑을	-4470
▁서류를	-4471
▁작업을	-4472
▁passion	-4473
▁mentioned	-4474
▁opportunity	-4475
만약	-4476
해줄	-4477
▁et	-4478
▁보호	-4479
▁주인	-4480
▁지속	-4481
▁하게	-4482
▁cop	-4483
▁cup	-4484
▁기다려	-4485
▁일요일	-4486
▁지내고	-4487
▁했는데	-4488
▁base	-4489
ursday	-4490
▁beach	-4491
▁cream	-4492
▁provided	-4493
▁쓸	-4494
대를	-4495
디어	-4496
aff	-4497
▁주실	-4498
▁Lee	-4499
▁mag	-4500
▁돌아가	-4501
▁비행기	-4502
▁않아서	-4503
▁사람에게	-4504
▁state	-4505
▁academ	-4506
oke	-4507
oss	-4508
▁Ex	-4509
▁각각	-4510
▁경쟁	-4511
▁곳에	-4512
▁출근	-4513
▁가격을	-4514
▁리스트	-4515
▁스포츠	-4516
itted	-4517
ruary	-4518
▁cred	-4519
▁five	-4520
▁role	-4521
▁normal	-4522
▁Thursday	-4523
▁starting	-4524
▁foreigners	-4525
to	-4526
▁육	-4527
관이	-4528
ili	-4529
set	-4530
▁날이	-4531
▁포장	-4532
자에게	-4533
fast	-4534
urch	-4535
▁Tell	-4536
▁task	-4537
Second	-4538
▁basic	-4539
▁adjust	-4540
▁couple	-4541
▁island	-4542
▁classes	-4543
▁delayed	-4544
▁숨	-4545
▁습	-4546
정한	-4547
new	-4548
▁헤어	-4549
하거나	-4550
▁fit	-4551
▁lose	-4552
▁medic	-4553
▁training	-4554
▁똑같	-4555
▁방송	-4556
스럽게	-4557
amed	-4558
reng	-4559
▁God	-4560
▁배우고	-4561
▁일하는	-4562
aving	-4563
▁ride	-4564
▁gives	-4565
▁guess	-4566
▁dishes	-4567
▁govern	-4568
▁February	-4569
ef	-4570
여행	-4571
▁23	-4572
▁말한	-4573
▁신발	-4574
▁혹시	-4575
They	-4576
uary	-4577
aking	-4578
▁given	-4579
▁recently	-4580
▁required	-4581
▁탄	-4582
iol	-4583
▁달라	-4584
▁들은	-4585
▁예술	-4586
ello	-4587
▁Pro	-4588
▁필요가	-4589
ional	-4590
▁대부분의	-4591
▁streng	-4592
▁require	-4593
▁z	-4594
▁싱	-4595
것은	-4596
만큼	-4597
트는	-4598
ron	-4599
▁약간	-4600
sing	-4601
▁dro	-4602
▁어머니	-4603
▁door	-4604
▁그곳에서	-4605
▁크리스마	-4606
▁nature	-4607
▁toward	-4608
▁version	-4609
▁넓	-4610
드리	-4611
스타	-4612
았다	-4613
카오	-4614
hor	-4615
▁Or	-4616
▁나누	-4617
▁입학	-4618
cast	-4619
pril	-4620
▁말하는	-4621
▁보내준	-4622
▁생각에	-4623
Hello	-4624
▁glass	-4625
▁들었습니다	-4626
▁ingred	-4627
BC	-4628
▁웹	-4629
▁캠	-4630
문을	-4631
스토	-4632
아야	-4633
일까지	-4634
▁One	-4635
▁step	-4636
▁progress	-4637
관을	-4638
구나	-4639
듯이	-4640
시피	-4641
해를	-4642
▁이게	-4643
▁인상	-4644
▁티켓	-4645
