<unk>	0
<s>	0
</s>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
...	-5
▁그	-6
▁보	-7
▁재	-8
ᄏᄏ	-9
니다	-10
▁정	-11
▁나	-12
는데	-13
너무	-14
▁다	-15
▁좋	-16
▁하	-17
▁없	-18
▁어	-19
▁너무	-20
▁사	-21
▁진	-22
▁내	-23
▁감	-24
▁재미	-25
▁연	-26
▁있	-27
▁지	-28
!!	-29
으로	-30
지만	-31
하고	-32
▁최	-33
▁한	-34
▁시	-35
네요	-36
▁안	-37
▁1	-38
▁정말	-39
▁스	-40
▁만	-41
▁가	-42
에서	-43
....	-44
▁재밌	-45
▁기	-46
▁봤	-47
▁평	-48
▁대	-49
▁전	-50
▁진짜	-51
▁연기	-52
▁마	-53
하는	-54
▁무	-55
▁모	-56
▁수	-57
▁여	-58
▁생	-59
▁잘	-60
어요	-61
▁주	-62
▁최고	-63
▁않	-64
▁더	-65
▁평점	-66
드라	-67
습니다	-68
▁오	-69
토리	-70
▁개	-71
이다	-72
▁제	-73
▁인	-74
하다	-75
▁이런	-76
▁말	-77
▁배	-78
드라마	-79
▁생각	-80
▁왜	-81
▁ᄏᄏ	-82
▁자	-83
들이	-84
▁같	-85
▁못	-86
▁스토리	-87
▁소	-88
▁남	-89
까지	-90
▁알	-91
▁본	-92
▁느	-93
▁볼	-94
▁유	-95
▁미	-96
하게	-97
▁감동	-98
▁보고	-99
▁별	-100
▁일	-101
이라	-102
▁비	-103
▁것	-104
보다	-105
▁장	-106
었다	-107
▁쓰	-108
▁우	-109
▁지루	-110
▁드라마	-111
▁많	-112
▁작	-113
▁중	-114
▁그냥	-115
▁재미있	-116
▁공	-117
▁부	-118
▁아니	-119
▁배우	-120
레기	-121
▁2	-122
▁사람	-123
▁조	-124
~~	-125
해서	-126
▁내용	-127
면서	-128
▁뭐	-129
ᅲᅲ	-130
▁역	-131
▁10	-132
▁완	-133
▁만들	-134
▁감독	-135
▁끝	-136
▁저	-137
▁애	-138
적인	-139
▁좀	-140
렇게	-141
▁재미없	-142
다는	-143
▁고	-144
리고	-145
▁해	-146
▁사랑	-147
▁쓰레기	-148
▁명	-149
▁되	-150
▁참	-151
▁영화를	-152
▁반	-153
▁보는	-154
;;	-155
▁영	-156
▁웃	-157
▁결	-158
^^	-159
▁예	-160
보고	-161
▁다시	-162
▁봐	-163
▁좋아	-164
액션	-165
▁상	-166
지막	-167
▁거	-168
??	-169
라고	-170
▁시간	-171
▁싶	-172
으면	-173
▁실	-174
▁매	-175
▁좋은	-176
▁신	-177
▁눈	-178
▁처	-179
▁바	-180
입니다	-181
▁이거	-182
들의	-183
▁영화는	-184
▁노	-185
▁영화가	-186
▁작품	-187
▁봤는데	-188
▁불	-189
하지	-190
▁없는	-191
▁살	-192
▁이건	-193
▁원	-194
▁기대	-195
▁내가	-196
▁최고의	-197
인공	-198
지는	-199
▁마지막	-200
ᄏᄏᄏᄏ	-201
▁난	-202
▁좋았	-203
다가	-204
▁액션	-205
▁완전	-206
!!!	-207
▁있는	-208
▁3	-209
▁하나	-210
다고	-211
▁코	-212
▁할	-213
▁넘	-214
▁의	-215
야기	-216
ᄒᄒ	-217
▁성	-218
▁처음	-219
▁도	-220
▁때	-221
어서	-222
없는	-223
적이	-224
▁한국	-225
▁죽	-226
▁추	-227
같은	-228
▁후	-229
▁지금	-230
▁없다	-231
세요	-232
▁몰	-233
했다	-234
▁나오	-235
▁하는	-236
▁현	-237
들은	-238
인데	-239
▁괜	-240
▁이게	-241
,,	-242
▁이렇게	-243
에게	-244
▁최악	-245
▁김	-246
▁극	-247
▁모르	-248
합니다	-249
ᅳᅳ	-250
▁세	-251
▁아깝	-252
▁별로	-253
▁또	-254
라는	-255
적으로	-256
부터	-257
대로	-258
▁이해	-259
▁멋	-260
▁강	-261
▁허	-262
겠다	-263
이나	-264
▁관	-265
▁연출	-266
▁초	-267
연기	-268
▁분	-269
▁짜	-270
있는	-271
▁위	-272
▁돈	-273
▁두	-274
▁느낌	-275
▁동	-276
▁심	-277
한다	-278
▁화	-279
▁명작	-280
▁따	-281
▁잼	-282
▁이야기	-283
▁구	-284
▁역시	-285
▁우리	-286
▁평점이	-287
▁로	-288
▁기억	-289
▁재밌게	-290
▁했	-291
▁뭔	-292
▁음	-293
되는	-294
▁캐	-295
OO	-296
▁많이	-297
▁괜찮	-298
▁당	-299
정도	-300
▁아이	-301
▁들	-302
▁그래	-303
▁장면	-304
지도	-305
배우	-306
주는	-307
▁이영화	-308
▁여자	-309
문에	-310
▁엄	-311
▁아름	-312
▁만든	-313
▁에	-314
▁요	-315
▁그리고	-316
▁잔	-317
리는	-318
▁발	-319
▁아까	-320
▁그런	-321
▁와	-322
ᄏᄏᄏ	-323
▁차	-324
▁보여	-325
▁막	-326
▁꼭	-327
재미	-328
▁주인공	-329
사람	-330
았다	-331
드는	-332
▁마음	-333
▁아닌	-334
▁슬	-335
▁공포	-336
▁단	-337
▁포	-338
것도	-339
필요	-340
▁특	-341
▁귀	-342
▁같은	-343
만에	-344
▁울	-345
▁일본	-346
진짜	-347
▁박	-348
!!!!	-349
▁졸	-350
▁설	-351
▁유치	-352
▁볼만	-353
을까	-354
하나	-355
가는	-356
아서	-357
▁표	-358
▁무슨	-359
▁없고	-360
▁줄	-361
▁아무	-362
▁ᅲᅲ	-363
▁현실	-364
▁힘	-365
▁존	-366
없이	-367
▁점	-368
▁망	-369
▁결말	-370
었는데	-371
였다	-372
▁ᄏᄏᄏ	-373
▁이상	-374
인가	-375
하기	-376
▁서	-377
▁소재	-378
▁아깝다	-379
▁흥	-380
없다	-381
▁몰입	-382
▁보면	-383
시간	-384
▁다른	-385
하면	-386
▁가장	-387
▁보기	-388
▁짱	-389
나는	-390
▁누	-391
니까	-392
▁매력	-393
▁과	-394
▁반전	-395
▁속	-396
▁남자	-397
▁.	-398
▁리	-399
구나	-400
▁절	-401
▁뻔	-402
▁짜증	-403
▁가슴	-404
하지만	-405
보는	-406
▁..	-407
▁OO	-408
▁선	-409
▁걸	-410
▁말이	-411
▁눈물	-412
▁영화다	-413
▁낮	-414
▁얼	-415
▁애니	-416
▁빠	-417
▁솔	-418
▁스릴	-419
▁맞	-420
미디	-421
인지	-422
이고	-423
▁높	-424
▁대한	-425
▁계	-426
스럽	-427
▁인생	-428
▁20	-429
▁긴	-430
▁충	-431
는다	-432
▁ᄒᄒ	-433
▁원작	-434
▁드	-435
▁인간	-436
▁정도	-437
▁억	-438
재밌	-439
▁방	-440
릭터	-441
봐도	-442
▁있다	-443
는지	-444
▁ᄏ	-445
▁만들어	-446
▁영상	-447
아요	-448
더라	-449
었던	-450
에는	-451
▁전개	-452
ᅮᅮ	-453
▁몇	-454
리즈	-455
려고	-456
▁솔직	-457
▁많은	-458
▁극장	-459
지마	-460
▁음악	-461
스러	-462
지않	-463
▁집	-464
지고	-465
▁4	-466
나서	-467
▁돌	-468
▁게	-469
▁'	-470
▁적	-471
▁필요	-472
▁건	-473
▁ᄏᄏᄏᄏ	-474
▁머	-475
▁모든	-476
▁한번	-477
▁굿	-478
처럼	-479
▁아름다	-480
▁간	-481
▁듯	-482
▁9	-483
▁아직	-484
▁ᅳᅳ	-485
▁끝까지	-486
▁피	-487
▁새	-488
정말	-489
메이	-490
▁순	-491
▁수준	-492
▁문	-493
▁8	-494
점이	-495
다니	-496
▁억지	-497
었음	-498
▁근	-499
나오	-500
밖에	-501
▁욕	-502
▁찾	-503
들을	-504
▁이제	-505
▁하지만	-506
된다	-507
▁하고	-508
▁올	-509
▁외	-510
▁봐도	-511
▁재밋	-512
▁행	-513
▁프	-514
▁솔직히	-515
▁받	-516
▁편	-517
▁파	-518
떨어	-519
중에	-520
▁모두	-521
▁언	-522
▁...	-523
스터	-524
▁실망	-525
▁엄청	-526
떻게	-527
▁추천	-528
▁열	-529
▁뭔가	-530
▁전혀	-531
나라	-532
▁7	-533
▁경	-534
▁찍	-535
▁아주	-536
타임	-537
기도	-538
▁캐릭터	-539
▁5	-540
했던	-541
▁연기력	-542
▁코미디	-543
▁딱	-544
▁좋다	-545
▁여운	-546
이는	-547
▁긴장	-548
▁호	-549
주고	-550
▁봤다	-551
준다	-552
을때	-553
장면	-554
▁같다	-555
.....	-556
▁갈	-557
▁공감	-558
▁독	-559
▁출	-560
리가	-561
▁치	-562
는거	-563
에도	-564
주인공	-565
▁먹	-566
▁약	-567
▁개봉	-568
▁대박	-569
스트	-570
▁놀	-571
▁버	-572
건지	-573
감독	-574
▁대단	-575
▁답	-576
때문에	-577
▁배우들	-578
이랑	-579
▁계속	-580
▁영화의	-581
........	-582
이지	-583
만들	-584
▁나온	-585
▁최악의	-586
수록	-587
친구	-588
▁가족	-589
▁달	-590
▁이걸	-591
▁0	-592
했는데	-593
▁엉	-594
▁어떻게	-595
생각	-596
점도	-597
▁모습	-598
▁영화에	-599
이가	-600
▁재미있게	-601
▁교	-602
▁크	-603
▁내내	-604
▁믿	-605
▁표현	-606
영화는	-607
라도	-608
이라는	-609
▁흥미	-610
▁손	-611
▁등	-612
▁재밌다	-613
▁함	-614
없고	-615
▁대사	-616
▁아니라	-617
▁야	-618
기는	-619
▁않고	-620
수가	-621
▁즐	-622
▁잔잔	-623
어야	-624
▁레	-625
▁질	-626
10	-627
▁그래도	-628
▁내용이	-629
었어요	-630
하네요	-631
던데	-632
엔딩	-633
▁제목	-634
▁악	-635
최고	-636
아니	-637
있다	-638
▁싸	-639
하네	-640
스토리	-641
▁나오는	-642
▁어디	-643
내내	-644
봤는데	-645
▁연기가	-646
▁삶	-647
▁그렇	-648
내용	-649
라리	-650
▁기분	-651
▁담	-652
▁베	-653
▁카	-654
▁진심	-655
▁물	-656
▁아니다	-657
▁아쉽	-658
▁조금	-659
▁떨어	-660
▁느껴	-661
어도	-662
한테	-663
~~~	-664
▁않은	-665
▁보다	-666
전에	-667
▁-	-668
기에	-669
영화가	-670
리오	-671
▁잠	-672
▁시리즈	-673
▁긴장감	-674
해요	-675
보면	-676
▁연기도	-677
성이	-678
하면서	-679
▁만드는	-680
▁재미없다	-681
▁잊	-682
▁아쉬	-683
들도	-684
▁요즘	-685
이라고	-686
▁자체	-687
▁스릴러	-688
▁메	-689
리스	-690
▁아름다운	-691
▁막장	-692
▁떠	-693
▁개인	-694
만큼	-695
▁봐야	-696
▁오랜	-697
대체	-698
▁네	-699
▁근데	-700
같다	-701
으나	-702
▁제일	-703
▁천	-704
▁제대로	-705
훌륭	-706
이란	-707
인듯	-708
▁앞	-709
▁나는	-710
▁부족	-711
▁나름	-712
▁목	-713
▁홍	-714
▁나왔	-715
▁중간	-716
▁제작	-717
▁재미도	-718
▁알바	-719
▁내용도	-720
▁보다가	-721
이상	-722
▁노래	-723
만한	-724
기가	-725
난다	-726
▁않는	-727
▁잼있	-728
▁정신	-729
▁날	-730
▁아까운	-731
년대	-732
▁데	-733
▁아니고	-734
치는	-735
▁웃기	-736
▁어설	-737
▁미국	-738
▁감독이	-739
▁형	-740
▁이유	-741
▁디	-742
▁시작	-743
▁스토리가	-744
▁각	-745
ᄏᄏᄏᄏᄏᄏᄏᄏ	-746
싶다	-747
▁삼	-748
▁타	-749
▁때문에	-750
▁왜이	-751
점은	-752
▁킬	-753
▁된	-754
▁시간이	-755
▁영화라고	-756
거리	-757
▁훌륭	-758
▁복	-759
▁싶다	-760
할수	-761
▁따뜻	-762
▁국	-763
해도	-764
라이	-765
▁뒤	-766
▁그러	-767
진다	-768
에요	-769
▁의미	-770
나고	-771
▁될	-772
▁통	-773
▁나와	-774
▁남는	-775
▁출연	-776
▁너무나	-777
▁영화로	-778
▁살아	-779
▁로맨	-780
▁보게	-781
▁싶은	-782
감동	-783
군요	-784
▁뻔한	-785
영화를	-786
마다	-787
▁케	-788
더니	-789
▁느끼	-790
나리오	-791
▁차라리	-792
았는데	-793
▁감정	-794
적이고	-795
기를	-796
이네	-797
▁모르겠	-798
▁아직도	-799
▁절대	-800
▁티	-801
하는데	-802
스팅	-803
▁세상	-804
▁6	-805
▁스토리도	-806
▁뭘	-807
나요	-808
▁어린	-809
▁작가	-810
▁특히	-811
▁무서	-812
▁무엇	-813
▁산	-814
▁싫	-815
▁수작	-816
▁신선	-817
▁영화입니다	-818
▁글	-819
스러운	-820
소리	-821
▁재밌어요	-822
로운	-823
▁^^	-824
▁보면서	-825
▁여운이	-826
▁그저	-827
▁주는	-828
▁"	-829
▁나도	-830
으로도	-831
학교	-832
▁영화였	-833
었습니다	-834
▁무섭	-835
▁안되	-836
▁감독의	-837
▁괜찮은	-838
▁친구	-839
사랑	-840
▁되는	-841
▁좋고	-842
▁판	-843
▁얼마	-844
▁도대체	-845
▁장난	-846
없음	-847
이런	-848
▁C	-849
▁황	-850
▁사실	-851
▁행복	-852
▁희	-853
▁ᅲ	-854
▁옛	-855
▁어이	-856
▁훨	-857
해야	-858
▁변	-859
▁부분	-860
▁멋진	-861
▁t	-862
이야	-863
▁점수	-864
▁B	-865
점을	-866
▁만화	-867
메이션	-868
▁걍	-869
▁용	-870
▁갑	-871
▁깊	-872
▁관객	-873
▁좋아하는	-874
▁시청	-875
▁언제	-876
지가	-877
▁좋았다	-878
▁자신	-879
▁우리나라	-880
▁이해가	-881
싶은	-882
▁답답	-883
▁첨	-884
나게	-885
???	-886
▁없음	-887
이네요	-888
▁빼	-889
▁확	-890
▁오랜만에	-891
▁빨	-892
▁토	-893
▁봤던	-894
▁전쟁	-895
▁니	-896
한데	-897
▁봤습니다	-898
▁인상	-899
▁허접	-900
;;;	-901
_-	-902
▁시나리오	-903
▁소름	-904
▁초반	-905
▁깨	-906
▁어색	-907
▁입	-908
인이	-909
▁마지막에	-910
성도	-911
▁양	-912
것이	-913
▁킬링	-914
▁재미가	-915
치고	-916
ᄃᄃ	-917
▁생각이	-918
▁청	-919
▁슬프	-920
▁배우들의	-921
▁추억	-922
▁힘들	-923
한거	-924
▁분위	-925
ᄍᄍ	-926
▁준	-927
▁어떤	-928
▁종	-929
▁완벽	-930
▁결국	-931
▁최고다	-932
▁길	-933
아깝	-934
▁지루하고	-935
부분	-936
▁시대	-937
▁낚	-938
▁둘	-939
▁총	-940
디오	-941
▁배경	-942
동안	-943
▁궁	-944
이지만	-945
▁영화관	-946
▁헐	-947
▁다큐	-948
▁오늘	-949
,,,	-950
▁엔딩	-951
▁잡	-952
▁안타	-953
▁뛰	-954
구만	-955
▁OOO	-956
▁귀여	-957
▁없이	-958
놓고	-959
▁흐	-960
▁들어	-961
아까	-962
▁이딴	-963
▁함께	-964
들에게	-965
▁지루함	-966
점대	-967
▁지루한	-968
▁어릴	-969
▁아름답	-970
▁환	-971
럽게	-972
▁문제	-973
▁졸작	-974
▁큰	-975
▁못한	-976
리지	-977
▁범	-978
다면	-979
▁스타	-980
▁역사	-981
▁임	-982
▁당시	-983
▁보는내내	-984
▁유쾌	-985
▁개인적으로	-986
을듯	-987
▁태	-988
▁식	-989
▁팬	-990
▁왠	-991
▁클	-992
▁진부	-993
▁만들었	-994
▁암	-995
좋아	-996
▁있었	-997
▁강추	-998
▁혼	-999
▁찾아	-1000
~!	-1001
▁러	-1002
▁뿐	-1003
▁아무리	-1004
건가	-1005
나마	-1006
▁예술	-1007
▁영화도	-1008
▁꿈	-1009
는게	-1010
보니	-1011
▁킬링타임	-1012
▁코믹	-1013
낭비	-1014
보단	-1015
▁그렇게	-1016
▁연기는	-1017
▁진정	-1018
▁애니메이션	-1019
평점	-1020
▁개연	-1021
▁주연	-1022
그냥	-1023
그래	-1024
시길	-1025
텐데	-1026
▁보세요	-1027
▁맘	-1028
▁돌아	-1029
▁공포영화	-1030
▁얼마나	-1031
▁민	-1032
▁책	-1033
▁포스터	-1034
▁지루하다	-1035
▁오래	-1036
구요	-1037
▁재밌는	-1038
주의	-1039
▁웃음	-1040
▁몸	-1041
레이	-1042
▁ᄒ	-1043
oo	-1044
▁설정	-1045
▁기억에	-1046
▁영화라	-1047
▁캐스팅	-1048
▁후회	-1049
쓰레기	-1050
▁사람이	-1051
있고	-1052
▁폭	-1053
지루	-1054
작품	-1055
▁더빙	-1056
▁몰입도	-1057
▁제발	-1058
▁백	-1059
▁보지	-1060
하며	-1061
▁얘	-1062
들과	-1063
▁충격	-1064
▁브	-1065
▁옛날	-1066
▁안되는	-1067
▁주제	-1068
▁여러	-1069
▁지나	-1070
▁충분	-1071
▁T	-1072
마디	-1073
한영화	-1074
▁낫	-1075
▁한국영화	-1076
▁알고	-1077
▁패	-1078
당히	-1079
st	-1080
▁엄마	-1081
▁좋아요	-1082
만든	-1083
길래	-1084
이버	-1085
00	-1086
▁않았	-1087
가지	-1088
했음	-1089
▁궁금	-1090
~~~~	-1091
▁극장에서	-1092
같이	-1093
▁주고	-1094
려는	-1095
▁보지마	-1096
▁꽤	-1097
▁것이	-1098
▁같이	-1099
▁어느	-1100
▁병	-1101
학생	-1102
▁하나도	-1103
인줄	-1104
▁집중	-1105
▁매우	-1106
▁있고	-1107
▁모르겠다	-1108
▁채	-1109
자기	-1110
▁미친	-1111
▁터	-1112
▁재밌음	-1113
하시	-1114
▁군	-1115
▁굳	-1116
말이	-1117
▁먼	-1118
▁색	-1119
렸다	-1120
▁잔인	-1121
▁괴	-1122
웠다	-1123
▁중국	-1124
▁커	-1125
▁뛰어	-1126
▁느낌이	-1127
버린	-1128
▁빠져	-1129
▁여기	-1130
▁한다	-1131
르는	-1132
▁ᅮᅮ	-1133
▁흘	-1134
▁봤어요	-1135
▁감동적이	-1136
것같	-1137
▁상상	-1138
▁순수	-1139
▁은	-1140
꿀잼	-1141
▁말도	-1142
▁불쌍	-1143
▁영화중	-1144
▁따라	-1145
▁투	-1146
거지	-1147
력이	-1148
▁탄	-1149
▁이름	-1150
▁풀	-1151
야지	-1152
▁후반	-1153
▁광	-1154
▁나올	-1155
▁하지	-1156
좋은	-1157
성을	-1158
▁비슷	-1159
▁영화네요	-1160
편이	-1161
이야기	-1162
했지만	-1163
▁엉성	-1164
▁블	-1165
▁마음이	-1166
▁끌	-1167
▁첫	-1168
함을	-1169
▁위해	-1170
......	-1171
▁돋	-1172
▁너	-1173
전개	-1174
▁걸작	-1175
▁이쁘	-1176
▁눈물이	-1177
수있	-1178
자체	-1179
▁않는다	-1180
▁약간	-1181
▁그만	-1182
굉장	-1183
▁대체	-1184
기만	-1185
▁숨	-1186
봤다	-1187
▁여주인공	-1188
▁얼굴	-1189
▁위한	-1190
해지는	-1191
▁b	-1192
▁사람들	-1193
이거	-1194
▁영상미	-1195
▁번	-1196
워서	-1197
자가	-1198
▁프로	-1199
▁,	-1200
▁감동도	-1201
▁훨씬	-1202
▁없었다	-1203
▁o	-1204
▁똥	-1205
노잼	-1206
이라도	-1207
▁읽	-1208
가서	-1209
듯한	-1210
▁갈수록	-1211
▁감사	-1212
▁똑	-1213
이었다	-1214
것을	-1215
▁이정도	-1216
▁실화	-1217
▁히	-1218
▁비교	-1219
리를	-1220
라서	-1221
으니	-1222
▁그나마	-1223
▁내용은	-1224
▁왕	-1225
▁키	-1226
▁가슴이	-1227
▁!	-1228
▁철	-1229
그리고	-1230
▁로맨스	-1231
▁굉장	-1232
▁누가	-1233
▁전체	-1234
▁g	-1235
느낌	-1236
시절	-1237
▁연기를	-1238
▁벌	-1239
대한	-1240
겠지만	-1241
▁취	-1242
멜로	-1243
인생	-1244
함이	-1245
▁19	-1246
▁단순	-1247
▁S	-1248
▁재미없음	-1249
▁죄	-1250
♥♥	-1251
재밋	-1252
▁CG	-1253
▁그래서	-1254
라면	-1255
▁기억이	-1256
보게	-1257
▁것을	-1258
▁있을	-1259
시키	-1260
▁알았	-1261
▁장르	-1262
▁존나	-1263
▁보여주는	-1264
타지	-1265
▁맛	-1266
▁흔	-1267
▁초딩	-1268
▁감동이	-1269
겠지	-1270
년도	-1271
▁어렸	-1272
▁오글	-1273
▁네이버	-1274
▁비디오	-1275
▁갖	-1276
지지	-1277
▁없어	-1278
보기	-1279
▁노잼	-1280
▁발연기	-1281
▁밖에	-1282
▁상황	-1283
▁어설픈	-1284
재미있	-1285
린다	-1286
수준	-1287
아이	-1288
▁200	-1289
년이	-1290
한번	-1291
이건	-1292
▁것도	-1293
▁느낄	-1294
▁한마디	-1295
▁티비	-1296
▁재밌고	-1297
▁c	-1298
▁화려	-1299
스럽다	-1300
ood	-1301
▁인물	-1302
▁s	-1303
▁알게	-1304
▁사람들이	-1305
나온	-1306
든다	-1307
▁100	-1308
▁다음	-1309
이라면	-1310
려서	-1311
머니	-1312
▁바로	-1313
말고	-1314
▁대해	-1315
개도	-1316
연히	-1317
▁딸	-1318
그런	-1319
인의	-1320
▁시즌	-1321
▁이미	-1322
버지	-1323
론가	-1324
▁이것	-1325
▁영화였다	-1326
▁풍	-1327
▁귀엽	-1328
▁쓰레기영화	-1329
다시	-1330
▁다들	-1331
적이다	-1332
▁않다	-1333
▁....	-1334
편은	-1335
으면서	-1336
▁결말이	-1337
▁영화관에서	-1338
었고	-1339
짜리	-1340
잖아	-1341
▁등장	-1342
▁늘	-1343
▁트	-1344
거같	-1345
주세요	-1346
▁같아요	-1347
▁섹	-1348
▁송	-1349
▁성룡	-1350
▁좋겠	-1351
▁테	-1352
감이	-1353
되고	-1354
▁생각보다	-1355
▁스토리는	-1356
▁30	-1357
▁독특	-1358
▁보니	-1359
▁애들	-1360
마지막	-1361
▁꼬	-1362
▁으	-1363
정이	-1364
▁보았	-1365
▁멍	-1366
다른	-1367
완전	-1368
▁감동적인	-1369
건데	-1370
스가	-1371
▁이후	-1372
▁잘봤	-1373
▁평가	-1374
▁킬링타임용	-1375
▁온	-1376
▁잘못	-1377
▁간만에	-1378
▁두번	-1379
er	-1380
▁~	-1381
땜에	-1382
해라	-1383
▁ᄍᄍ	-1384
▁맘에	-1385
▁사회	-1386
영화의	-1387
▁상당히	-1388
▁항	-1389
거야	-1390
▁교훈	-1391
▁훈	-1392
▁전부	-1393
어가	-1394
아깝다	-1395
▁생각을	-1396
▁잔잔한	-1397
여자	-1398
이팅	-1399
정도로	-1400
▁다운	-1401
▁아님	-1402
▁해서	-1403
▁영화임	-1404
▁그리	-1405
▁?	-1406
▁틀	-1407
▁직	-1408
아닌	-1409
▁높은	-1410
▁삼류	-1411
▁존재	-1412
▁여배우	-1413
▁했는데	-1414
분들	-1415
졌다	-1416
▁별점	-1417
스타	-1418
▁아쉽다	-1419
▁라	-1420
▁쓸	-1421
▁당신	-1422
▁좋은데	-1423
수를	-1424
할때	-1425
▁거의	-1426
▁뭐야	-1427
중간	-1428
▁마이	-1429
▁그대로	-1430
모르	-1431
여서	-1432
▁중간에	-1433
▁휴	-1434
거나	-1435
▁혼자	-1436
▁세계	-1437
나오는	-1438
▁진정한	-1439
,.	-1440
▁혹	-1441
워요	-1442
▁감동을	-1443
▁있을까	-1444
▁윤	-1445
▁어울	-1446
▁정도로	-1447
▁배우들이	-1448
▁다르	-1449
▁기다	-1450
보다는	-1451
▁재미는	-1452
하자	-1453
▁소설	-1454
간다	-1455
▁마음에	-1456
▁뭐지	-1457
▁같은데	-1458
▁굉장히	-1459
▁이영화를	-1460
▁봐서	-1461
▁있지만	-1462
▁재미있어요	-1463
▁빵	-1464
본다	-1465
어나	-1466
▁하다	-1467
▁어른	-1468
▁평점을	-1469
▁슬픈	-1470
에서도	-1471
였음	-1472
▁자기	-1473
▁저런	-1474
▁제가	-1475
▁영화인데	-1476
▁실제	-1477
▁허무	-1478
▁나와서	-1479
▁보고싶	-1480
▁구성	-1481
▁재미있는	-1482
시대	-1483
▁몇번	-1484
▁자연	-1485
▁볼만한	-1486
▁각본	-1487
▁멜로	-1488
▁재미있다	-1489
▁준다	-1490
▁봤지만	-1491
▁재밌네요	-1492
댓글	-1493
이게	-1494
들어	-1495
아야	-1496
▁예상	-1497
▁잃	-1498
▁나의	-1499
을텐데	-1500
▁착	-1501
▁했다	-1502
▁밑	-1503
가고	-1504
라니	-1505
▁개그	-1506
었지만	-1507
영화다	-1508
▁권	-1509
을수	-1510
▁압	-1511
▁볼수	-1512
▁좀비	-1513
지를	-1514
▁더욱	-1515
▁어쩌	-1516
하냐	-1517
▁낮은	-1518
▁O	-1519
에선	-1520
▁에로	-1521
▁질질	-1522
▁ᅳ	-1523
▁봣	-1524
▁쳐	-1525
▁흑	-1526
에서는	-1527
▁멋있	-1528
▁방송	-1529
▁이번	-1530
▁감독님	-1531
▁90	-1532
▁가치	-1533
이트	-1534
▁극장판	-1535
▁생각하게	-1536
▁(	-1537
년전	-1538
랑스	-1539
음악	-1540
▁뭐냐	-1541
▁믿고	-1542
▁빨리	-1543
▁듣	-1544
던가	-1545
다는게	-1546
▁빛	-1547
▁멋지	-1548
▁까	-1549
▁맨	-1550
예요	-1551
▁불편	-1552
▁있어서	-1553
와서	-1554
▁장면이	-1555
저히	-1556
▁끝나	-1557
▁예쁘	-1558
????	-1559
▁묘	-1560
▁운	-1561
일이	-1562
▁재미없는	-1563
▁밀	-1564
▁갑자기	-1565
시다	-1566
▁상영	-1567
때마다	-1568
▁시청률	-1569
▁봄	-1570
▁머리	-1571
▁항상	-1572
▁슈	-1573
▁겁	-1574
고는	-1575
▁TV	-1576
▁확실	-1577
!!!!!!!!	-1578
기대	-1579
▁뭐가	-1580
▁여주	-1581
▁평범	-1582
▁판타지	-1583
▁써	-1584
인다	-1585
~!!	-1586
▁있어	-1587
▁중요	-1588
이라니	-1589
▁어디서	-1590
속에	-1591
▁원작을	-1592
ᄋᄋ	-1593
리의	-1594
에겐	-1595
-_-	-1596
▁그녀	-1597
▁새로운	-1598
▁흥행	-1599
▁봐라	-1600
▁예고	-1601
▁즐거	-1602
▁해도	-1603
▁자체가	-1604
▁탄탄	-1605
▁화면	-1606
▁평론가	-1607
▁역대	-1608
▁있었다	-1609
▁벗	-1610
도록	-1611
현실	-1612
▁생각해	-1613
▁훌륭한	-1614
리티	-1615
사가	-1616
▁누구	-1617
▁의도	-1618
▁못하는	-1619
▁크리스	-1620
▁너무너무	-1621
▁M	-1622
메디	-1623
▁만드	-1624
보면서	-1625
▁빈	-1626
내가	-1627
▁꿀잼	-1628
▁봤음	-1629
▁저는	-1630
▁필	-1631
▁처음부터	-1632
▁빌	-1633
러운	-1634
했어요	-1635
▁사람은	-1636
았음	-1637
하니	-1638
▁충분히	-1639
▁놓	-1640
▁회	-1641
들아	-1642
하지않	-1643
▁있는데	-1644
▁향	-1645
▁흠	-1646
▁리얼	-1647
스럽고	-1648
▁그런지	-1649
▁영화보다	-1650
남자	-1651
▁꺼	-1652
봐서	-1653
유의	-1654
▁성우	-1655
▁아닐	-1656
▁가지고	-1657
▁이런영화	-1658
우드	-1659
▁돋보	-1660
▁전형	-1661
▁그러나	-1662
▁대단한	-1663
▁보여주	-1664
스의	-1665
없어	-1666
립니다	-1667
▁왔	-1668
근데	-1669
▁tv	-1670
코미디	-1671
▁감성	-1672
▁된다	-1673
▁안타깝	-1674
▁없어서	-1675
▁살인	-1676
▁프랑스	-1677
이코	-1678
▁주인공이	-1679
▁능	-1680
거다	-1681
무리	-1682
진진	-1683
▁비해	-1684
▁일단	-1685
ᅲᅲᅲᅲ	-1686
▁개연성	-1687
▁그때	-1688
▁분위기	-1689
았던	-1690
효과	-1691
▁점점	-1692
▁잘만들	-1693
▁헤	-1694
당한	-1695
민국	-1696
했고	-1697
▁한심	-1698
영화중	-1699
▁아닌가	-1700
▁합니다	-1701
in	-1702
조건	-1703
▁됐	-1704
으며	-1705
▁짝	-1706
▁good	-1707
▁ᄉ	-1708
▁금	-1709
▁맥	-1710
들만	-1711
시리즈	-1712
하지도	-1713
별로	-1714
최악	-1715
▁것은	-1716
▁댓글	-1717
▁순간	-1718
▁좋네요	-1719
웃음	-1720
▁진행	-1721
▁아까움	-1722
기고	-1723
일까	-1724
▁검	-1725
▁급	-1726
신이	-1727
짜증	-1728
한게	-1729
▁관람	-1730
▁더럽게	-1731
지금	-1732
▁나이	-1733
▁시절	-1734
▁201	-1735
▁쉽	-1736
▁씨	-1737
▁몰랐	-1738
▁선택	-1739
▁소리	-1740
었으면	-1741
▁수가	-1742
▁식상	-1743
▁어려	-1744
▁헐리	-1745
▁사람들은	-1746
아도	-1747
▁엉망	-1748
▁자극	-1749
만으로도	-1750
▁한마디로	-1751
되어	-1752
히려	-1753
▁없네	-1754
▁젊	-1755
조차	-1756
▁카메	-1757
▁엄청난	-1758
▁이영화는	-1759
▁섬	-1760
내는	-1761
봐야	-1762
▁훈훈	-1763
▁놈	-1764
▁루	-1765
사회	-1766
처음	-1767
편의	-1768
▁어쩔	-1769
▁그림	-1770
▁참고	-1771
▁케이	-1772
▁하게	-1773
▁홍콩	-1774
것같다	-1775
▁어릴때	-1776
애니	-1777
저씨	-1778
▁만족	-1779
▁보는데	-1780
하긴	-1781
촬영	-1782
어지는	-1783
;;;;	-1784
▁그닥	-1785
▁여전	-1786
▁좋은영화	-1787
▁찌	-1788
▁-_-	-1789
▁다시봐도	-1790
인물	-1791
▁80	-1792
▁망작	-1793
▁원래	-1794
▁참신	-1795
▁감독은	-1796
▁사랑을	-1797
▁안타까	-1798
▁짧	-1799
그러	-1800
▁가는	-1801
▁얘기	-1802
▁아쉬운	-1803
▁묻	-1804
▁전개가	-1805
▁재밌는데	-1806
▁흥미진진	-1807
▁m	-1808
났다	-1809
이냐	-1810
추천	-1811
▁범죄	-1812
▁줄거리	-1813
▁겨	-1814
▁뮤	-1815
▁승	-1816
파이	-1817
▁먹먹	-1818
▁평점은	-1819
했습니다	-1820
▁페	-1821
▁영웅	-1822
▁힘든	-1823
▁좋겠다	-1824
▁이것도	-1825
▁재밌었다	-1826
▁깔	-1827
대박	-1828
리게	-1829
막장	-1830
▁진지	-1831
▁편집	-1832
▁지금까지	-1833
▁북	-1834
▁안나	-1835
▁안보	-1836
▁영화인	-1837
▁뜬	-1838
▁쓴	-1839
이면	-1840
▁감상	-1841
▁그게	-1842
▁만점	-1843
▁멍청	-1844
▁자꾸	-1845
▁해야	-1846
많은	-1847
방송	-1848
▁미안	-1849
하다고	-1850
▁따뜻한	-1851
▁모르고	-1852
▁인간의	-1853
.......	-1854
없네	-1855
▁나쁜	-1856
▁아빠	-1857
▁돈주고	-1858
▁대한민국	-1859
▁창	-1860
▁갔	-1861
년에	-1862
▁끝내	-1863
▁무조건	-1864
▁결혼	-1865
지마라	-1866
하는거	-1867
만이	-1868
연출	-1869
▁병맛	-1870
보세요	-1871
▁도저히	-1872
▁로맨틱	-1873
▁후반부	-1874
▁a	-1875
오는	-1876
▁불륜	-1877
▁액션도	-1878
▁오글거	-1879
▁법	-1880
겠네	-1881
스런	-1882
시고	-1883
시는	-1884
▁ᄃᄃ	-1885
▁물론	-1886
▁있음	-1887
▁우연히	-1888
그램	-1889
▁소중	-1890
▁죽음	-1891
▁진실	-1892
였는데	-1893
영화로	-1894
▁그래픽	-1895
하여	-1896
▁과거	-1897
메이크	-1898
▁그럴	-1899
▁별루	-1900
▁좋음	-1901
▁학교	-1902
▁것이다	-1903
▁완벽한	-1904
▁평점에	-1905
▁대작	-1906
▁웃긴	-1907
▁골	-1908
당시	-1909
어로	-1910
이하	-1911
▁억지로	-1912
▁아버지	-1913
▁기대하고	-1914
▁좋았어요	-1915
님의	-1916
영상	-1917
▁알려	-1918
▁이리	-1919
▁초등	-1920
▁있다는	-1921
▁괜히	-1922
▁최근	-1923
▁친	-1924
▁전설	-1925
▁무서운	-1926
▁안된다	-1927
▁d	-1928
우는	-1929
▁가볍	-1930
▁바보	-1931
▁저질	-1932
▁희망	-1933
▁배우가	-1934
▁넣	-1935
▁핵	-1936
명작	-1937
자의	-1938
▁없을	-1939
▁봤네요	-1940
▁오히려	-1941
랄까	-1942
스를	-1943
▁가능	-1944
▁미화	-1945
▁느끼게	-1946
▁스타일	-1947
▁없네요	-1948
▁견	-1949
▁깜	-1950
움이	-1951
따위	-1952
실망	-1953
▁느꼈	-1954
▁천재	-1955
▁환상	-1956
것이다	-1957
▁이야기를	-1958
것은	-1959
내고	-1960
함과	-1961
▁되어	-1962
▁하면	-1963
▁내인생	-1964
님이	-1965
▁바람	-1966
▁사라	-1967
▁요소	-1968
▁목소리	-1969
였습니다	-1970
▁전형적인	-1971
봐라	-1972
▁흘러	-1973
▁줘	-1974
있게	-1975
▁메세	-1976
▁분명	-1977
▁설명	-1978
▁유명	-1979
▁어설프	-1980
▁완성도	-1981
ST	-1982
▁SF	-1983
▁죽는	-1984
안되는	-1985
▁모르는	-1986
▁재미없어	-1987
.5	-1988
▁덕	-1989
공포	-1990
▁독립	-1991
▁바라	-1992
▁신기	-1993
▁예전에	-1994
▁듯한	-1995
▁전기	-1996
그래도	-1997
하는게	-1998
대의	-1999
▁나쁘	-2000
▁낫다	-2001
▁동화	-2002
▁싫어	-2003
▁잊혀	-2004
▁유치한	-2005
▁만들었다	-2006
▁아무것도	-2007
심을	-2008
지게	-2009
프로	-2010
▁복수	-2011
작가	-2012
▁나라	-2013
▁유머	-2014
보다가	-2015
▁입니다	-2016
리다	-2017
▁다행	-2018
▁저도	-2019
같은데	-2020
,,,,	-2021
▁이런거	-2022
▁영화에서	-2023
예산	-2024
인간	-2025
▁웃겨	-2026
▁전달	-2027
보는데	-2028
▁알았다	-2029
▁지루해	-2030
네여	-2031
심이	-2032
▁!!	-2033
▁노출	-2034
▁코메디	-2035
▁노력	-2036
▁전문	-2037
▁연출이	-2038
웠던	-2039
▁인정	-2040
안하고	-2041
▁연출력	-2042
▁화이팅	-2043
▁리메이크	-2044
▁아이들이	-2045
▁처음으로	-2046
식이	-2047
평가	-2048
▁돈이	-2049
▁서로	-2050
▁어렸을때	-2051
ᅲᅲᅲ	-2052
▁성장	-2053
▁전작	-2054
▁즐겁	-2055
▁재미있고	-2056
나면	-2057
편을	-2058
▁영원	-2059
▁이러	-2060
▁중반	-2061
▁허술	-2062
▁모습이	-2063
▁놀라	-2064
▁우울	-2065
▁풀어	-2066
됩니다	-2067
▁비슷한	-2068
▁이상한	-2069
▁지금도	-2070
▁알았는데	-2071
▁끼	-2072
▁멀	-2073
세가	-2074
자들	-2075
▁뜬금	-2076
최고의	-2077
▁ost	-2078
▁재미없고	-2079
▁촌	-2080
▁팔	-2081
기엔	-2082
어울	-2083
▁관계	-2084
▁장면은	-2085
▁탈	-2086
아먹	-2087
역시	-2088
▁말고	-2089
▁아오	-2090
▁촬영	-2091
▁재밌어	-2092
▁합	-2093
화가	-2094
▁경찰	-2095
▁아프	-2096
▁청춘	-2097
▁앞으로	-2098
많이	-2099
▁현재	-2100
▁다운받	-2101
▁좋았습니다	-2102
................	-2103
he	-2104
▁찬	-2105
분이	-2106
점준	-2107
▁게임	-2108
▁중에	-2109
▁행동	-2110
더군요	-2111
ᄏᄏᄏᄏᄏ	-2112
리아	-2113
▁거지	-2114
▁깊은	-2115
▁부모	-2116
봅니다	-2117
▁말하고	-2118
▁부족한	-2119
▁작품이	-2120
▁유치하고	-2121
▁D	-2122
고싶	-2123
반전	-2124
줄알	-2125
만하면	-2126
▁보여준	-2127
▁특유의	-2128
▁영화였습니다	-2129
▁워	-2130
▁이런걸	-2131
▁화려한	-2132
▁면	-2133
스로	-2134
▁그의	-2135
▁아마	-2136
재밌게	-2137
▁왜이리	-2138
▁스토리에	-2139
?)	-2140
대사	-2141
르고	-2142
소한	-2143
하겠	-2144
드가	-2145
만의	-2146
였던	-2147
▁하는데	-2148
▁보고나서	-2149
강추	-2150
무슨	-2151
▁라는	-2152
▁못보	-2153
영화에	-2154
▁같네요	-2155
인거	-2156
▁좋았고	-2157
자는	-2158
치게	-2159
▁가득	-2160
▁명작이다	-2161
▁최악이다	-2162
▁그려	-2163
▁만큼	-2164
▁사건	-2165
▁이어	-2166
▁ᄒᄒᄒ	-2167
▁류	-2168
▁학	-2169
▁피해	-2170
하면서도	-2171
▁너무나도	-2172
▁무엇보다	-2173
▁전체적으로	-2174
▁증	-2175
그라	-2176
▁어렵	-2177
▁그렇고	-2178
▁이야기가	-2179
▁나에게	-2180
▁잘만든	-2181
▁아니지만	-2182
▁재밌었어요	-2183
던지	-2184
분에	-2185
▁누군	-2186
▁먼저	-2187
▁해피	-2188
▁진부한	-2189
▁시간낭비	-2190
감을	-2191
자를	-2192
▁또한	-2193
▁뭔지	-2194
▁스케	-2195
▁지난	-2196
아니고	-2197
▁마음을	-2198
▁ᅮ	-2199
려면	-2200
물이	-2201
인은	-2202
▁그랬	-2203
▁돌려	-2204
▁비추	-2205
▁여성	-2206
점준다	-2207
▁만들지	-2208
▁모습을	-2209
▁플	-2210
걸까	-2211
마저	-2212
인을	-2213
해주	-2214
▁않을	-2215
▁잘생	-2216
배우들	-2217
▁아닐까	-2218
//	-2219
▁힐	-2220
가요	-2221
개봉	-2222
놓은	-2223
져서	-2224
~^^	-2225
▁본다	-2226
▁드라마가	-2227
▁생각한다	-2228
극장	-2229
상을	-2230
정을	-2231
지못	-2232
▁애들이	-2233
▁뒷	-2234
▁응	-2235
▁접	-2236
리에	-2237
세계	-2238
▁12	-2239
▁귀신	-2240
▁왠지	-2241
었네요	-2242
▁반전이	-2243
▁않았다	-2244
▁드라마를	-2245
기다	-2246
기억	-2247
▁어찌	-2248
▁귀여운	-2249
▁부분이	-2250
▁여자가	-2251
▁영화중에	-2252
▁짐	-2253
다운	-2254
번째	-2255
보이	-2256
▁삶을	-2257
▁성공	-2258
▁자유	-2259
사람이	-2260
하는지	-2261
한다는	-2262
▁자신의	-2263
▁월	-2264
었나	-2265
좋다	-2266
▁안맞	-2267
▁이래	-2268
▁정치	-2269
이에요	-2270
▁그런데	-2271
▁못하고	-2272
▁이런게	-2273
▁인상깊	-2274
로는	-2275
좋고	-2276
▁나만	-2277
▁마치	-2278
▁않음	-2279
▁졸라	-2280
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2281
시간이	-2282
▁안나오	-2283
▁대단하다	-2284
▁매력적인	-2285
▁영화이다	-2286
▁왜이렇게	-2287
▁이영화가	-2288
or	-2289
▁춤	-2290
로서	-2291
한듯	-2292
▁cg	-2293
봤어요	-2294
▁잘봤습니다	-2295
▁다소	-2296
▁밑에	-2297
수있는	-2298
였어요	-2299
해주는	-2300
▁좋았음	-2301
▁얻	-2302
모습	-2303
일뿐	-2304
▁15	-2305
▁미래	-2306
▁이연	-2307
▁조연	-2308
있는데	-2309
했으면	-2310
▁케이블	-2311
▁해주는	-2312
▁같습니다	-2313
▁샤	-2314
▁퍼	-2315
장이	-2316
▁가끔	-2317
▁남아	-2318
▁사이	-2319
▁알겠	-2320
▁이젠	-2321
▁사랑이	-2322
▁소재는	-2323
▁제작비	-2324
▁보고싶은	-2325
절한	-2326
▁눈을	-2327
▁메시	-2328
▁실패	-2329
▁나온다	-2330
▁뜨	-2331
알바	-2332
이해	-2333
할듯	-2334
▁러브	-2335
▁심리	-2336
▁아는	-2337
▁취향	-2338
면서도	-2339
▁별로다	-2340
▁허접한	-2341
▁논	-2342
마음	-2343
성애	-2344
이제	-2345
..?	-2346
▁나를	-2347
▁나머	-2348
▁황당	-2349
▁느껴지는	-2350
▁늙	-2351
내요	-2352
새끼	-2353
심히	-2354
▁낭비	-2355
▁눈이	-2356
▁드는	-2357
▁미소	-2358
나온다	-2359
▁감동적	-2360
▁있었던	-2361
▁확실히	-2362
▁지금봐도	-2363
수도	-2364
스릴	-2365
특히	-2366
▁;;	-2367
▁외국	-2368
▁짱짱	-2369
지도않	-2370
.2	-2371
▁다가	-2372
▁철학	-2373
점짜리	-2374
▁카메라	-2375
▁좋았는데	-2376
▁웬	-2377
발이	-2378
하하	-2379
▁알아	-2380
만으로	-2381
사람들	-2382
▁감사합니다	-2383
가족	-2384
한건	-2385
▁심심	-2386
▁와닿	-2387
닝타임	-2388
스럽게	-2389
스는	-2390
시켜	-2391
▁감탄	-2392
▁아놔	-2393
▁한계	-2394
▁내용을	-2395
▁사람을	-2396
▁어린이	-2397
▁프로그램	-2398
▁짓	-2399
소재	-2400
움을	-2401
▁고민	-2402
▁나서	-2403
▁했지만	-2404
▁보지마세요	-2405
▁:	-2406
어라	-2407
었을	-2408
저럭	-2409
▁아닌데	-2410
▁저예산	-2411
▁스토리와	-2412
보여	-2413
사는	-2414
▁느낀	-2415
▁든다	-2416
▁맞는	-2417
▁예전	-2418
▁의외	-2419
없어서	-2420
▁아니면	-2421
▁짜증나	-2422
▁스토리를	-2423
▁아름답고	-2424
▁끊	-2425
순간	-2426
지컬	-2427
쩐다	-2428
터리	-2429
▁넘어	-2430
하세요	-2431
▁OST	-2432
▁나오고	-2433
▁어이없는	-2434
▁처음이다	-2435
▁곳	-2436
▁젤	-2437
더만	-2438
▁시도	-2439
▁여전히	-2440
▁예고편	-2441
▁영화지만	-2442
▁감동적이고	-2443
려다	-2444
▁같음	-2445
▁대충	-2446
▁이하	-2447
▁젊은	-2448
지않는	-2449
▁영화보고	-2450
니아	-2451
명이	-2452
▁예쁜	-2453
▁유일	-2454
▁화가	-2455
도없고	-2456
▁감정이	-2457
대가	-2458
▁해준	-2459
▁소재를	-2460
▁연기에	-2461
▁밤	-2462
되지	-2463
소년	-2464
▁글쎄	-2465
▁했던	-2466
퀄리티	-2467
▁슬프다	-2468
▁A	-2469
▁씁	-2470
▁엑	-2471
거냐	-2472
(?)	-2473
▁ᄉᄇ	-2474
▁오락	-2475
럭저럭	-2476
하기만	-2477
▁그들의	-2478
▁끝나고	-2479
▁보이는	-2480
말로	-2481
▁난다	-2482
이렇게	-2483
▁세상에	-2484
▁아저씨	-2485
▁액션이	-2486
▁어색한	-2487
▁제작진	-2488
▁중간중간	-2489
▁딴	-2490
럽다	-2491
해보	-2492
▁리뷰	-2493
▁사극	-2494
▁종교	-2495
▁해주	-2496
식으로	-2497
▁독특한	-2498
▁유쾌한	-2499
▁ᄏᄏᄏᄏᄏ	-2500
▁꼴	-2501
▁붙	-2502
있네	-2503
더라도	-2504
▁어이가	-2505
▁역시나	-2506
▁드라마는	-2507
과는	-2508
▁겁나	-2509
▁굳이	-2510
▁남주	-2511
▁일어	-2512
▁찍은	-2513
▁이유가	-2514
▁떨어지는	-2515
▁꾸	-2516
▁가서	-2517
▁하루	-2518
▁호러	-2519
만드는	-2520
영화도	-2521
▁기대를	-2522
▁매력이	-2523
▁보는게	-2524
▁흥미롭	-2525
▁까지	-2526
▁용서	-2527
하다는	-2528
▁재미를	-2529
▁쩔	-2530
겟다	-2531
구려	-2532
무서	-2533
▁그럼	-2534
하지마	-2535
▁아까워	-2536
▁짜증나는	-2537
▁G	-2538
다지	-2539
있음	-2540
티비	-2541
했을	-2542
ᄒᄒᄒ	-2543
▁과연	-2544
▁이기	-2545
▁적당	-2546
▁남는다	-2547
았습니다	-2548
▁아름답다	-2549
▁하나하나	-2550
▁폐	-2551
나올	-2552
서야	-2553
▁굿굿	-2554
▁내생	-2555
▁마라	-2556
▁조폭	-2557
▁한편	-2558
있어요	-2559
▁재미있음	-2560
▁+	-2561
▁<	-2562
▁녹	-2563
대는	-2564
사를	-2565
하던	-2566
▁기본	-2567
▁라이	-2568
▁슬픔	-2569
▁시선	-2570
▁연애	-2571
▁통해	-2572
▁그런가	-2573
▁싸이코	-2574
▁있다면	-2575
▁그럭저럭	-2576
▁연기력이	-2577
▁주인공의	-2578
▁헛	-2579
끼리	-2580
들고	-2581
으론	-2582
▁연예	-2583
▁특별	-2584
았어요	-2585
▁액션은	-2586
▁영화냐	-2587
▁겉	-2588
▁풋	-2589
유치	-2590
▁보러	-2591
▁블랙	-2592
▁살짝	-2593
▁시원	-2594
▁역할	-2595
▁평생	-2596
보고싶	-2597
지네요	-2598
▁기분이	-2599
▁나왔으면	-2600
▁보고싶다	-2601
▁씬	-2602
리도	-2603
먹고	-2604
시아	-2605
펑펑	-2606
▁사는	-2607
▁전에	-2608
▁봤다가	-2609
▁전기세가	-2610
--	-2611
▁w	-2612
▁돼	-2613
디어	-2614
와르	-2615
위해	-2616
▁가진	-2617
▁모자	-2618
▁전편	-2619
버렸다	-2620
▁순수한	-2621
▁안되고	-2622
▁평범한	-2623
할까	-2624
화를	-2625
▁미스	-2626
에서의	-2627
▁어릴적	-2628
▁밥	-2629
결말	-2630
레스	-2631
른다	-2632
이의	-2633
즈니	-2634
트가	-2635
▁분노	-2636
▁상처	-2637
▁섹시	-2638
▁채널	-2639
이라서	-2640
한다면	-2641
▁소름끼	-2642
▁볼때마다	-2643
▁사랑하는	-2644
▁생각합니다	-2645
었어	-2646
주얼	-2647
▁결론	-2648
▁슈퍼	-2649
지않은	-2650
▁보기엔	-2651
▁안하고	-2652
▁재밋게	-2653
▁저렇게	-2654
▁봤었는데	-2655
▁I	-2656
기로	-2657
상이	-2658
씨가	-2659
었네	-2660
▁고전	-2661
▁깔끔	-2662
▁다만	-2663
▁산만	-2664
▁소녀	-2665
▁후속	-2666
▁귀엽고	-2667
▁연기와	-2668
ou	-2669
▁짠	-2670
▁칼	-2671
아라	-2672
▁안됨	-2673
▁올라	-2674
▁포장	-2675
으로서	-2676
▁소름돋	-2677
▁티비에서	-2678
▁재밌었는데	-2679
▁뭉	-2680
▁밝	-2681
▁십	-2682
▁톰	-2683
듯이	-2684
원이	-2685
▁영환	-2686
▁되었다	-2687
▁작품성	-2688
▁진심으로	-2689
▁쇼	-2690
는가	-2691
안되	-2692
▁개판	-2693
▁스트	-2694
▁볼만함	-2695
▁사랑에	-2696
▁없지만	-2697
▁재밌습니다	-2698
an	-2699
까진	-2700
▁레이	-2701
▁무지	-2702
▁자막	-2703
구하고	-2704
하려는	-2705
▁공감이	-2706
▁몰입이	-2707
▁보시길	-2708
▁수준이	-2709
▁지루하지	-2710
▁추천합니다	-2711
▁덜	-2712
▁침	-2713
기의	-2714
돌아	-2715
▁고생	-2716
▁무협	-2717
▁부끄	-2718
▁비극	-2719
▁압권	-2720
▁사랑과	-2721
▁음악이	-2722
▁잼있게	-2723
▁격	-2724
걸로	-2725
나가	-2726
나이	-2727
래기	-2728
오빠	-2729
이유	-2730
▁흐름	-2731
▁다큐멘	-2732
▁말이필요	-2733
▁재밌었음	-2734
▁축	-2735
▁나타	-2736
▁난해	-2737
▁아침	-2738
▁신선한	-2739
▁있습니다	-2740
무비	-2741
었지	-2742
이터	-2743
줌마	-2744
▁그지	-2745
▁깊이	-2746
▁놀랍	-2747
▁힐링	-2748
▁볼수록	-2749
▁오그라	-2750
▁이건뭐	-2751
더라구요	-2752
▁만들어진	-2753
▁필요없는	-2754
▁썩	-2755
아주	-2756
어진	-2757
▁되게	-2758
평점이	-2759
▁마무리	-2760
▁추억의	-2761
!!!!!	-2762
나와	-2763
▁거짓	-2764
▁몸매	-2765
▁수도	-2766
▁스포	-2767
▁아련	-2768
버리고	-2769
연기도	-2770
▁가볍게	-2771
▁그렇다	-2772
▁뮤지컬	-2773
▁어렸을	-2774
▁현실을	-2775
▁엘	-2776
같음	-2777
명의	-2778
무섭	-2779
▁미치	-2780
▁사기	-2781
▁오버	-2782
▁재난	-2783
▁전투	-2784
했다는	-2785
▁더이상	-2786
▁상상력	-2787
▁재미없네	-2788
▁꼽	-2789
▁징	-2790
들에	-2791
따라	-2792
봤음	-2793
▁눈빛	-2794
▁형편	-2795
▁감동과	-2796
▁시간을	-2797
▁열심히	-2798
▁처음엔	-2799
▁등장인물	-2800
▁좋습니다	-2801
물을	-2802
버렸	-2803
이크	-2804
진심	-2805
쵝오	-2806
한국	-2807
▁막판	-2808
▁포기	-2809
▁표절	-2810
연기가	-2811
▁소재로	-2812
▁이유는	-2813
▁정말로	-2814
20	-2815
?!	-2816
▁잇	-2817
▁챙	-2818
▁활	-2819
가능	-2820
시킨	-2821
▁동생	-2822
▁불쾌	-2823
▁일상	-2824
▁있나	-2825
▁크게	-2826
▁표정	-2827
▁희생	-2828
년전에	-2829
▁배우의	-2830
▁소재가	-2831
웠음	-2832
▁남녀	-2833
▁되고	-2834
▁보시	-2835
▁어제	-2836
▁정서	-2837
▁좋을	-2838
▁폭력	-2839
점주는	-2840
▁슬프고	-2841
▁아닌듯	-2842
▁우리가	-2843
▁이정도면	-2844
▁해피엔딩	-2845
▁농	-2846
▁쉬	-2847
라스	-2848
리기	-2849
이니	-2850
제목	-2851
▁군대	-2852
▁부터	-2853
▁설레	-2854
▁이때	-2855
▁스케일	-2856
▁하네요	-2857
표현	-2858
▁감명	-2859
▁같아	-2860
▁북한	-2861
▁조잡	-2862
▁태어	-2863
▁현대	-2864
▁홍보	-2865
▁봤으면	-2866
▁던	-2867
겹다	-2868
그렇	-2869
느라	-2870
만화	-2871
전쟁	-2872
정신	-2873
친다	-2874
한것	-2875
▁그립	-2876
▁심각	-2877
▁이루	-2878
속에서	-2879
▁제목이	-2880
▁맡	-2881
▁윌	-2882
류의	-2883
수는	-2884
의미	-2885
지말	-2886
▁드러	-2887
▁말을	-2888
▁쉽게	-2889
▁싫다	-2890
▁쓸데	-2891
▁없나	-2892
재미없	-2893
▁끝나는	-2894
▁디즈니	-2895
▁이연걸	-2896
▁퀄리티	-2897
▁필요한	-2898
영화라고	-2899
재밌어요	-2900
▁생각나는	-2901
▁i	-2902
▁몽	-2903
아님	-2904
지의	-2905
해준	-2906
▁그린	-2907
▁떠나	-2908
▁말로	-2909
▁악역	-2910
까지는	-2911
지않고	-2912
하시는	-2913
▁그다지	-2914
▁뛰어난	-2915
▁반전도	-2916
▁연출도	-2917
▁지루해서	-2918
줘서	-2919
▁강렬	-2920
▁김기	-2921
▁반성	-2922
▁혹시	-2923
▁멋지다	-2924
▁아이들	-2925
▁음악도	-2926
재미없다	-2927
▁잤	-2928
▁줬	-2929
▁쩌	-2930
나왔	-2931
르노	-2932
▁건지	-2933
▁두고	-2934
▁삶의	-2935
▁아나	-2936
좋아요	-2937
캐릭터	-2938
▁만들고	-2939
▁좋았던	-2940
▁ᄌ	-2941
가가	-2942
거운	-2943
도가	-2944
와는	-2945
▁40	-2946
▁선생	-2947
▁악당	-2948
▁이쁜	-2949
▁인터	-2950
거리는	-2951
아까운	-2952
하다가	-2953
▁봐야할	-2954
▁여기서	-2955
▁필요없다	-2956
▁재미있네요	-2957
▁늦	-2958
▁뜻	-2959
안에	-2960
엄마	-2961
이자	-2962
히는	-2963
▁ᄋᄋ	-2964
▁새벽	-2965
▁싶어	-2966
▁오랫	-2967
▁의문	-2968
▁의심	-2969
▁있지	-2970
보는게	-2971
장면이	-2972
겼다	-2973
구니	-2974
자단	-2975
▁나은	-2976
▁스티	-2977
▁역겨	-2978
▁있게	-2979
▁평이	-2980
▁풋풋	-2981
사람은	-2982
▁몇번을	-2983
▁비주얼	-2984
▁재밌네	-2985
▁액션영화	-2986
▁익	-2987
우리	-2988
있어	-2989
▁그것	-2990
▁말할	-2991
▁무시	-2992
▁보이	-2993
▁지구	-2994
봣는데	-2995
▁사람의	-2996
,2	-2997
▁뇌	-2998
트콤	-2999
▁라고	-3000
▁벌써	-3001
수없는	-3002
영화라	-3003
감도	-3004
두고	-3005
자고	-3006
중의	-3007
해진	-3008
▁가까	-3009
▁받아	-3010
▁소장	-3011
▁죄다	-3012
▁지금은	-3013
▁초반에	-3014
▁재미있었다	-3015
독교	-3016
▁니콜	-3017
▁않게	-3018
▁외계	-3019
▁통쾌	-3020
▁펑펑	-3021
인가요	-3022
▁결말도	-3023
▁언제나	-3024
.1	-3025
▁뉴	-3026
▁닥	-3027
▁컨	-3028
란다	-3029
시에	-3030
이를	-3031
이며	-3032
하려	-3033
▁동물	-3034
▁스크	-3035
▁씁쓸	-3036
하기도	-3037
▁인생을	-3038
ad	-3039
▁체	-3040
▁퇴	-3041
밋밋	-3042
을거	-3043
한지	-3044
▁국민	-3045
▁나가	-3046
▁능력	-3047
▁둘다	-3048
▁올해	-3049
▁나중에	-3050
▁몰라도	-3051
▁싸구려	-3052
▁하면서	-3053
re	-3054
▁끄	-3055
▁찡	-3056
관계	-3057
불가	-3058
수의	-3059
식을	-3060
오글	-3061
이후	-3062
피소	-3063
▁그걸	-3064
영화임	-3065
자체가	-3066
▁드럽게	-3067
▁연기자	-3068
▁이해할	-3069
▁좋아서	-3070
on	-3071
▁끔	-3072
그인	-3073
점주	-3074
▁광고	-3075
▁깨닫	-3076
▁발전	-3077
▁방금	-3078
▁성인	-3079
▁일반	-3080
▁인생의	-3081
▁있어요	-3082
▁다시한번	-3083
▁불구하고	-3084
▁좌	-3085
가락	-3086
줘야	-3087
찝찝	-3088
하신	-3089
▁뒤로	-3090
▁분들	-3091
▁속편	-3092
▁에휴	-3093
▁일부	-3094
감독이	-3095
▁어려운	-3096
▁웃기고	-3097
▁영화라는	-3098
▁나옴	-3099
▁남을	-3100
▁무언	-3101
▁섬세	-3102
▁죽여	-3103
▁결말은	-3104
▁누구나	-3105
▁시사회	-3106
▁이제야	-3107
▁영화보는	-3108
▁헐리우드	-3109
▁쪽	-3110
▁흡	-3111
버리	-3112
작이	-3113
하셨	-3114
▁생애	-3115
▁시각	-3116
▁이뻐	-3117
▁할말	-3118
▁낮아서	-3119
▁단순한	-3120
▁떠나서	-3121
▁마이너	-3122
▁어머니	-3123
▁엉성한	-3124
봤습니다	-3125
▁일본영화	-3126
▁현실적인	-3127
▁폴	-3128
▁푹	-3129
괜찮	-3130
로도	-3131
마스	-3132
봐요	-3133
이션	-3134
일본	-3135
져요	-3136
학년	-3137
▁괴물	-3138
▁단연	-3139
▁시걸	-3140
▁신경	-3141
▁않아	-3142
▁에이	-3143
▁연결	-3144
▁좀더	-3145
더라면	-3146
랍니다	-3147
아니다	-3148
▁느낌을	-3149
▁납	-3150
▁움	-3151
나도	-3152
사의	-3153
우고	-3154
하구	-3155
▁살다	-3156
▁아픔	-3157
아까워	-3158
▁모든게	-3159
▁못했다	-3160
▁사랑스러운	-3161
▁냉	-3162
▁쌍	-3163
드의	-3164
성에	-3165
함에	-3166
▁70	-3167
▁고등	-3168
▁본방	-3169
▁우주	-3170
▁존경	-3171
▁쵝오	-3172
▁하하	-3173
겠네요	-3174
한다고	-3175
▁무엇을	-3176
▁베스트	-3177
▁산으로	-3178
▁점수를	-3179
▁청소년	-3180
▁그렇다고	-3181
▁영화에요	-3182
▁^	-3183
▁f	-3184
▁줌	-3185
겠음	-3186
눈물	-3187
만점	-3188
아가	-3189
▁00	-3190
▁고통	-3191
▁되지	-3192
▁하이	-3193
내용도	-3194
아니라	-3195
었는지	-3196
했는지	-3197
▁마세요	-3198
▁뻔하고	-3199
▁시대를	-3200
▁지루할	-3201
▁생각없이	-3202
▁ᄋ	-3203
▁잭	-3204
계속	-3205
남는	-3206
▁18	-3207
▁때문	-3208
▁밋밋	-3209
▁시시	-3210
▁왜케	-3211
▁특수	-3212
하려고	-3213
▁옛날에	-3214
▁좋아할	-3215
▁아직까지	-3216
봤던	-3217
불어	-3218
여운	-3219
하라	-3220
▁대표	-3221
▁많다	-3222
▁생생	-3223
▁외모	-3224
▁전반	-3225
▁한데	-3226
처구니	-3227
...?	-3228
▁눈물을	-3229
▁이따위	-3230
▁있어야	-3231
▁작가가	-3232
▁쥐	-3233
았고	-3234
▁잊을	-3235
재밌다	-3236
하다니	-3237
▁견자단	-3238
▁없는데	-3239
▁있네요	-3240
▁정신병	-3241
▁출연진	-3242
배우들의	-3243
▁생각하고	-3244
▁꽝	-3245
계의	-3246
인들	-3247
으로써	-3248
▁느와르	-3249
▁싶네요	-3250
▁없다는	-3251
▁볼만하다	-3252
▁기대안하고	-3253
at	-3254
도안	-3255
시작	-3256
애들	-3257
▁끝난	-3258
▁다니	-3259
▁발로	-3260
▁울고	-3261
아까움	-3262
캐스팅	-3263
▁스스로	-3264
▁쓰래기	-3265
▁이거보고	-3266
▁싱	-3267
답답	-3268
따구	-3269
만드	-3270
했네	-3271
▁놀랐	-3272
▁다양	-3273
▁바뀌	-3274
▁복잡	-3275
▁아들	-3276
▁느끼는	-3277
▁로그인	-3278
▁하는지	-3279
▁잔잔하고	-3280
▁빡	-3281
▁앤	-3282
거임	-3283
에만	-3284
온다	-3285
▁내려	-3286
▁무비	-3287
▁볼게	-3288
▁슬퍼	-3289
겠어요	-3290
봤지만	-3291
스릴러	-3292
▁대부분	-3293
▁만든다	-3294
▁보니까	-3295
▁보았다	-3296
▁사랑의	-3297
▁에피소	-3298
▁이쁘고	-3299
▁러닝타임	-3300
▁시간가는	-3301
▁흉	-3302
과의	-3303
되서	-3304
럽고	-3305
부족	-3306
▁맨날	-3307
▁명품	-3308
▁못할	-3309
▁살고	-3310
▁섹스	-3311
▁타임	-3312
가지고	-3313
아버지	-3314
였지만	-3315
▁봣는데	-3316
▁의미를	-3317
▁즐겁게	-3318
▁탄탄한	-3319
▁할말이	-3320
▁배우들도	-3321
BS	-3322
▁푸	-3323
간의	-3324
거면	-3325
셔서	-3326
씬은	-3327
이로	-3328
장난	-3329
▁거기	-3330
▁빼고	-3331
▁상업	-3332
집니다	-3333
▁ᅲᅲᅲ	-3334
▁않지만	-3335
▁있으면	-3336
▁닮	-3337
노래	-3338
로우	-3339
지어	-3340
▁높다	-3341
▁문화	-3342
▁민망	-3343
▁반복	-3344
▁발견	-3345
▁인도	-3346
▁찝찝	-3347
리스마	-3348
▁남자가	-3349
▁시트콤	-3350
▁아쉬움	-3351
▁집에서	-3352
▁쓰레기다	-3353
.4	-3354
▁떡	-3355
▁뽑	-3356
▁쫌	-3357
석이	-3358
성은	-3359
소설	-3360
아프	-3361
▁50	-3362
▁검색	-3363
▁딱히	-3364
▁떠오	-3365
▁뭉클	-3366
▁안돼	-3367
▁연속	-3368
▁은근	-3369
줍니다	-3370
▁아이돌	-3371
▁작품을	-3372
▁재밋다	-3373
▁헐리웃	-3374
▁다시보고	-3375
▁신선하고	-3376
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-3377
나옴	-3378
어주	-3379
호가	-3380
▁극치	-3381
▁남겨	-3382
▁동안	-3383
▁먹고	-3384
▁묘사	-3385
▁영국	-3386
▁코난	-3387
▁편견	-3388
갈수록	-3389
시키는	-3390
았지만	-3391
으니까	-3392
▁김기덕	-3393
▁더러운	-3394
▁말하는	-3395
▁본영화	-3396
▁비현실	-3397
▁사랑은	-3398
▁안보고	-3399
▁울었다	-3400
▁전문가	-3401
▁이런영화가	-3402
날때	-3403
제작	-3404
트맨	-3405
▁가져	-3406
▁공부	-3407
▁국내	-3408
▁눈에	-3409
▁단지	-3410
▁아류	-3411
▁작은	-3412
▁주변	-3413
▁한참	-3414
▁대사가	-3415
▁덕분에	-3416
▁빠져들	-3417
▁어처구니	-3418
▁영화인듯	-3419
ar	-3420
▁꽃	-3421
려요	-3422
씨의	-3423
저도	-3424
쳐서	-3425
편도	-3426
ver	-3427
▁거슬	-3428
▁경험	-3429
▁무척	-3430
▁믿을	-3431
▁속에	-3432
▁지켜	-3433
▁흔한	-3434
급영화	-3435
▁같아서	-3436
▁멍청한	-3437
▁본다면	-3438
▁아깝지	-3439
▁작품이다	-3440
▁기대했는데	-3441
▁재미없어요	-3442
▁최고입니다	-3443
bs	-3444
▁E	-3445
▁멘	-3446
▁섞	-3447
나다	-3448
받고	-3449
양이	-3450
인트	-3451
ing	-3452
▁갈등	-3453
▁과장	-3454
▁노답	-3455
▁신파	-3456
▁우와	-3457
거같다	-3458
스러움	-3459
에대한	-3460
재밌음	-3461
차라리	-3462
▁의외로	-3463
▁표현한	-3464
▁긴장감도	-3465
▁아쉽네요	-3466
▁지루하게	-3467
▁영화였어요	-3468
가를	-3469
영이	-3470
▁다룬	-3471
▁불러	-3472
▁쩐다	-3473
▁최강	-3474
▁허세	-3475
내용이	-3476
▁기독교	-3477
▁남자의	-3478
▁생각나	-3479
▁영화들	-3480
▁몰입해서	-3481
▁장면에서	-3482
ie	-3483
ll	-3484
관이	-3485
우기	-3486
100	-3487
▁새롭	-3488
▁어우	-3489
▁어휴	-3490
▁찌질	-3491
▁007	-3492
▁더불어	-3493
▁마이클	-3494
▁안타깝다	-3495
리언	-3496
아직	-3497
이스	-3498
쳤다	-3499
하진	-3500
▁11	-3501
▁관심	-3502
▁끌어	-3503
▁높아	-3504
▁바꿔	-3505
▁조합	-3506
▁직접	-3507
비디오	-3508
용으로	-3509
▁위대한	-3510
▁독립영화	-3511
▁모르겠고	-3512
▁업	-3513
만을	-3514
설정	-3515
키는	-3516
▁미모	-3517
▁세월	-3518
▁제이	-3519
▁죽은	-3520
▁199	-3521
▁the	-3522
▁게다가	-3523
▁음악과	-3524
▁이후로	-3525
▁히어로	-3526
▁따뜻해지는	-3527
▁사랑이야기	-3528
▁쿠	-3529
냐고	-3530
아아	-3531
제가	-3532
제발	-3533
▁망쳐	-3534
▁보길	-3535
▁아역	-3536
▁와우	-3537
▁우정	-3538
▁짝퉁	-3539
▁처럼	-3540
▁박수를	-3541
▁빼고는	-3542
▁쓰레기같은	-3543
▁됨	-3544
▁척	-3545
▁컴	-3546
거라	-3547
기분	-3548
긴다	-3549
미가	-3550
이래	-3551
▁똑같	-3552
▁레전	-3553
▁못해	-3554
▁미드	-3555
▁조용	-3556
▁치밀	-3557
▁할까	-3558
시간에	-3559
었을까	-3560
하겠다	-3561
▁무섭다	-3562
▁이해하기	-3563
▁[	-3564
것만	-3565
어이	-3566
▁13	-3567
▁기가	-3568
▁꿈을	-3569
▁보긴	-3570
▁여행	-3571
▁제로	-3572
▁특이	-3573
▁학생	-3574
▁해리	-3575
했네요	-3576
▁봤더니	-3577
▁아줌마	-3578
▁좋았을	-3579
▁힘들다	-3580
▁흥미로운	-3581
▁재미있었어요	-3582
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-3583
▁낳	-3584
▁센	-3585
버트	-3586
성치	-3587
젠장	-3588
▁방법	-3589
▁않나	-3590
▁오바	-3591
▁웃김	-3592
▁자살	-3593
버리는	-3594
▁감정을	-3595
▁웃음이	-3596
▁인간이	-3597
▁좋지만	-3598
겠습니다	-3599
▁잊혀지지	-3600
▁ᄀ	-3601
식의	-3602
영환	-3603
인도	-3604
해지	-3605
▁결과	-3606
▁고마	-3607
▁달달	-3608
▁많아	-3609
▁슬펐	-3610
▁암튼	-3611
끝까지	-3612
장에서	-3613
▁!!!	-3614
▁몰입감	-3615
▁볼거리	-3616
▁생각하는	-3617
▁유쾌하고	-3618
▁재밌다고	-3619
▁초등학생	-3620
▁좋아하는데	-3621
▁갠	-3622
가슴	-3623
느니	-3624
라가	-3625
사이	-3626
살다	-3627
▁기술	-3628
▁깜짝	-3629
▁늘어	-3630
▁비판	-3631
▁조선	-3632
▁죽을	-3633
▁나오면	-3634
▁들었다	-3635
▁완전히	-3636
▁우리의	-3637
▁원작의	-3638
▁즐거운	-3639
드립니다	-3640
▁카리스마	-3641
것들	-3642
그리	-3643
려나	-3644
로만	-3645
시즌	-3646
▁겨울	-3647
▁로봇	-3648
▁박진	-3649
▁인내	-3650
긴한데	-3651
▁아이가	-3652
▁개연성이	-3653
▁연기력도	-3654
▁왠만하면	-3655
▁학교에서	-3656
ov	-3657
▁런	-3658
▁팀	-3659
갔다	-3660
먹는	-3661
버그	-3662
자나	-3663
체가	-3664
함은	-3665
▁타이	-3666
소리가	-3667
편보다	-3668
▁넘치는	-3669
▁보인다	-3670
▁없었던	-3671
▁한번쯤	-3672
▁좋았지만	-3673
▁모르겠지만	-3674
냄새	-3675
대를	-3676
세상	-3677
임을	-3678
테일	-3679
했나	-3680
▁가면	-3681
▁가벼	-3682
▁많고	-3683
▁모를	-3684
▁안본	-3685
▁움직	-3686
▁정의	-3687
▁좋게	-3688
▁챙겨	-3689
이영화	-3690
▁않을까	-3691
지마세요	-3692
▁좋았으나	-3693
VD	-3694
▁뱀	-3695
▁썼	-3696
머리	-3697
몰입	-3698
엇다	-3699
원작	-3700
했어	-3701
▁보며	-3702
▁이용	-3703
▁커플	-3704
▁투자	-3705
년만에	-3706
버스터	-3707
▁못한다	-3708
▁반개도	-3709
▁손발이	-3710
▁이유를	-3711
▁작품은	-3712
▁행복한	-3713
사람들이	-3714
▁보고나면	-3715
▁봉	-3716
▁탁	-3717
▁탐	-3718
배경	-3719
요일	-3720
적은	-3721
▁관한	-3722
▁교육	-3723
▁못생	-3724
▁아닙	-3725
▁야동	-3726
▁이정	-3727
그대로	-3728
야말로	-3729
▁느껴진다	-3730
▁보여주고	-3731
▁옆	-3732
받은	-3733
사수	-3734
성의	-3735
이들	-3736
▁깨달	-3737
▁끝이	-3738
▁레알	-3739
▁영혼	-3740
▁필름	-3741
감독의	-3742
본영화	-3743
인들이	-3744
▁대해서	-3745
▁봤을때	-3746
▁역대급	-3747
▁우리는	-3748
▁재미와	-3749
▁재미잇	-3750
▁포르노	-3751
▁유치하다	-3752
▁좋아해서	-3753
▁p	-3754
▁엽	-3755
러디	-3756
루스	-3757
명을	-3758
슬프	-3759
아쉽	-3760
언니	-3761
였고	-3762
이러	-3763
편에	-3764
▁개뿔	-3765
▁따로	-3766
▁올려	-3767
▁이도	-3768
▁일품	-3769
▁잠깐	-3770
그래서	-3771
배우가	-3772
없네요	-3773
점이다	-3774
▁그렇지	-3775
▁멋있다	-3776
▁스크린	-3777
▁할머니	-3778
▁사람들의	-3779
▁좋겠어요	-3780
▁다큐멘터리	-3781
니깐	-3782
상황	-3783
얘기	-3784
와의	-3785
이걸	-3786
있나	-3787
▁만나	-3788
▁예뻐	-3789
되었다	-3790
▁보여줬	-3791
▁알바들	-3792
▁잔인한	-3793
▁하나의	-3794
▁이제서야	-3795
▁짜증난다	-3796
▁평점보고	-3797
om	-3798
▁멈	-3799
▁옷	-3800
놈들	-3801
무지	-3802
비가	-3803
요즘	-3804
함의	-3805
▁내면	-3806
▁빌려	-3807
▁설마	-3808
▁아동	-3809
▁악마	-3810
▁이럴	-3811
▁착한	-3812
▁풍경	-3813
기에는	-3814
▁주성치	-3815
▁참으로	-3816
▁개연성도	-3817
▁어린시절	-3818
▁지나치게	-3819
▁l	-3820
▁쏘	-3821
▁픽	-3822
다음	-3823
모든	-3824
소녀	-3825
요소	-3826
주가	-3827
▁담아	-3828
▁어지	-3829
▁지겨	-3830
▁개막장	-3831
▁모르게	-3832
▁죽이고	-3833
▁있었지만	-3834
▁엠	-3835
▁쩝	-3836
▁콜	-3837
분은	-3838
시청	-3839
아무	-3840
억지	-3841
역사	-3842
정은	-3843
▁겨우	-3844
▁김민	-3845
▁당연	-3846
▁대중	-3847
▁무리	-3848
▁신비	-3849
▁없지	-3850
▁일이	-3851
▁자주	-3852
▁주말	-3853
점정도	-3854
하던데	-3855
학교때	-3856
해진다	-3857
했다고	-3858
..^^	-3859
▁똑같은	-3860
▁드립니다	-3861
▁부족하다	-3862
▁지루했다	-3863
.........	-3864
**	-3865
▁육	-3866
▁콩	-3867
동생	-3868
버림	-3869
보네	-3870
운드	-3871
후반	-3872
▁기발	-3873
▁드림	-3874
▁떠올	-3875
▁뭐라	-3876
▁힘이	-3877
보다도	-3878
지말고	-3879
▁1,2	-3880
▁레전드	-3881
▁명작이	-3882
▁없어요	-3883
▁잘하고	-3884
좋아하는	-3885
▁술	-3886
년의	-3887
뻔한	-3888
토록	-3889
▁그거	-3890
▁달라	-3891
▁올리	-3892
▁응원	-3893
▁인해	-3894
되네요	-3895
들이랑	-3896
▁가슴에	-3897
▁감동의	-3898
▁볼수있	-3899
▁왜이래	-3900
▁이쁘다	-3901
▁중요한	-3902
▁무섭지도	-3903
▁캐릭터가	-3904
▁이런영화를	-3905
도는	-3906
속의	-3907
솔직	-3908
임스	-3909
000	-3910
▁간다	-3911
▁감히	-3912
▁김수	-3913
▁몇몇	-3914
▁바꾸	-3915
▁세련	-3916
▁싶을	-3917
▁아기	-3918
▁아픈	-3919
▁여태	-3920
▁이민	-3921
장면은	-3922
▁가치가	-3923
▁다시는	-3924
▁문제가	-3925
▁스파이	-3926
▁영화네	-3927
▁장르가	-3928
▁점수가	-3929
▁긴장감이	-3930
▁보여준다	-3931
▁인상적이	-3932
▁보았습니다	-3933
bb	-3934
사건	-3935
생활	-3936
이기	-3937
인과	-3938
▁데이	-3939
▁둘이	-3940
▁보자	-3941
▁보통	-3942
▁봤을	-3943
▁삶에	-3944
▁새끼	-3945
▁설득	-3946
▁숨겨	-3947
▁욕망	-3948
▁우려	-3949
있어서	-3950
▁뿐이다	-3951
▁싶은데	-3952
▁이해안	-3953
▁현실성	-3954
사람들은	-3955
▁재미없게	-3956
▁탑	-3957
는건	-3958
대단	-3959
레딧	-3960
신은	-3961
아나	-3962
얼굴	-3963
자연	-3964
점줌	-3965
▁강력	-3966
▁높게	-3967
▁대본	-3968
▁도전	-3969
▁못함	-3970
▁아예	-3971
▁양심	-3972
▁인기	-3973
♥♥♥	-3974
듭니다	-3975
▁그녀의	-3976
▁색다른	-3977
▁소름이	-3978
지도않고	-3979
▁괜찮은데	-3980
▁앞으로도	-3981
▁웃기지도	-3982
▁진부하고	-3983
능력	-3984
님들	-3985
만은	-3986
문제	-3987
임새	-3988
▁영어	-3989
▁이끌	-3990
▁짝이	-3991
▁할리	-3992
어떻게	-3993
▁DVD	-3994
▁뛰어넘	-3995
▁속에서	-3996
▁위해서	-3997
▁있는지	-3998
▁자신이	-3999
▁정도의	-4000
▁하는거	-4001
▁답답하고	-4002
▁알겠는데	-4003
▁없습니다	-4004
▁시간가는줄	-4005
▁한국영화는	-4006
▁e	-4007
▁맹	-4008
▁쏟	-4009
다큐	-4010
더빙	-4011
우가	-4012
원의	-4013
▁변태	-4014
▁빈약	-4015
▁상관	-4016
▁성격	-4017
▁제시	-4018
▁치고	-4019
▁하늘	-4020
▁화끈	-4021
겁니다	-4022
려다가	-4023
연기력	-4024
▁노래도	-4025
▁모두가	-4026
▁비하면	-4027
▁생각함	-4028
▁아까울	-4029
▁연출과	-4030
것같아요	-4031
▁스토리의	-4032
▁아름다움	-4033
▁재밌던데	-4034
▁빅	-4035
▁엿	-4036
러워	-4037
로써	-4038
삭제	-4039
씬이	-4040
초반	-4041
포터	-4042
▁감흥	-4043
▁방영	-4044
▁수고	-4045
▁해결	-4046
▁해라	-4047
▁효과	-4048
분들은	-4049
▁동성애	-4050
▁말아먹	-4051
▁심하게	-4052
▁있구나	-4053
▁전개도	-4054
▁전설의	-4055
▁모르겠음	-4056
▁안타까운	-4057
▁말도안되는	-4058
▁h	-4059
▁옥	-4060
▁찰	-4061
니당	-4062
모두	-4063
세기	-4064
연이	-4065
▁21	-4066
▁그건	-4067
▁돈을	-4068
▁볼때	-4069
▁알수	-4070
▁이소	-4071
▁클레	-4072
년도에	-4073
는영화	-4074
보니까	-4075
하고자	-4076
▁나오지	-4077
▁보려고	-4078
▁수준의	-4079
▁오랜만	-4080
▁유명한	-4081
▁감동적이다	-4082
▁k	-4083
▁낙	-4084
▁웨	-4085
기지	-4086
았을	-4087
이리	-4088
추기	-4089
▁받을	-4090
▁안봤	-4091
▁어두	-4092
▁의리	-4093
▁조니	-4094
들이나	-4095
▁감명깊	-4096
▁깨닫게	-4097
▁배우를	-4098
▁예쁘고	-4099
▁자신을	-4100
▁분위기가	-4101
▁막장드라마	-4102
.,	-4103
▁끈	-4104
감은	-4105
부작	-4106
인것	-4107
출연	-4108
티브	-4109
▁공짜	-4110
▁기회	-4111
▁블록	-4112
▁사진	-4113
▁심오	-4114
▁안쓰	-4115
▁야구	-4116
▁여름	-4117
▁충실	-4118
▁테러	-4119
스타일	-4120
▁세상을	-4121
▁영원히	-4122
▁잼있어요	-4123
▁명작입니다	-4124
겨서	-4125
음이	-4126
.^^	-4127
▁낮게	-4128
▁대화	-4129
▁비밀	-4130
▁안볼	-4131
▁인디	-4132
▁잊지	-4133
▁최초	-4134
하는건	-4135
했으나	-4136
▁않네요	-4137
▁연예인	-4138
마지막에	-4139
▁있었는데	-4140
▁남자주인공	-4141
라기	-4142
멘타	-4143
바로	-4144
보자	-4145
애가	-4146
어디	-4147
절대	-4148
▁둘째	-4149
▁류승	-4150
▁만한	-4151
▁빠진	-4152
..;;	-4153
▁관객을	-4154
▁분들은	-4155
▁살면서	-4156
▁연기잘	-4157
▁죽는줄	-4158
▁평점조	-4159
▁한심한	-4160
스토리도	-4161
▁떨어진다	-4162
▁여러가지	-4163
▁주인공은	-4164
▁하나같이	-4165
▁/	-4166
▁y	-4167
▁씹	-4168
▁헬	-4169
치가	-4170
..1	-4171
▁베드	-4172
▁볼거	-4173
▁살려	-4174
▁선동	-4175
▁울컥	-4176
▁작위	-4177
인데도	-4178
▁그당시	-4179
▁기다려	-4180
▁내가본	-4181
▁답답한	-4182
▁미스터	-4183
▁유치함	-4184
▁만들어도	-4185
▁보지마라	-4186
▁생각나서	-4187
▁이상하게	-4188
영화입니다	-4189
▁깎	-4190
▁떨	-4191
관람	-4192
드시	-4193
리카	-4194
뭔가	-4195
미네	-4196
빨리	-4197
어린	-4198
좋음	-4199
통령	-4200
▁갖고	-4201
▁결정	-4202
▁무술	-4203
▁어쩜	-4204
▁잔뜩	-4205
▁전율	-4206
▁조작	-4207
▁집에	-4208
다는거	-4209
다는걸	-4210
▁가슴을	-4211
▁결말을	-4212
▁노래가	-4213
▁반전은	-4214
▁보다는	-4215
▁여운을	-4216
▁오래된	-4217
▁원작이	-4218
▁잘어울	-4219
▁잼있다	-4220
▁하는게	-4221
보는내내	-4222
▁ᅲᅲᅲᅲ	-4223
▁무엇인지	-4224
▁생각하면	-4225
▁시리즈중	-4226
▁K	-4227
받는	-4228
세포	-4229
신을	-4230
왔다	-4231
지다	-4232
▁sf	-4233
▁남은	-4234
▁유지	-4235
▁잔혹	-4236
▁젠장	-4237
나와서	-4238
~!!!	-4239
▁구성이	-4240
▁그것도	-4241
▁느낄수	-4242
▁다양한	-4243
▁애들은	-4244
▁여자의	-4245
▁죽이는	-4246
▁최고임	-4247
▁패러디	-4248
▁핵노잼	-4249
해주세요	-4250
▁2014	-4251
▁아닙니다	-4252
▁에피소드	-4253
▁영화보면서	-4254
▁ᄏᄏᄏᄏᄏᄏ	-4255
▁캬	-4256
게요	-4257
그만	-4258
상은	-4259
였어	-4260
제로	-4261
종일	-4262
OOO	-4263
▁~~	-4264
▁기준	-4265
▁배역	-4266
▁지났	-4267
▁찍어	-4268
▁무서워	-4269
▁봅니다	-4270
▁생각할	-4271
▁소소한	-4272
▁어쩔수	-4273
▁이것이	-4274
▁자체는	-4275
▁첫사랑	-4276
▁훈훈한	-4277
▁만들다니	-4278
▁시청률이	-4279
▁L	-4280
▁넌	-4281
▁묵	-4282
▁왤	-4283
▁칭	-4284
▁홀	-4285
개인	-4286
때문	-4287
르게	-4288
뭐야	-4289
분의	-4290
이쁘	-4291
잡고	-4292
장을	-4293
▁게이	-4294
▁결코	-4295
▁낚시	-4296
▁듣고	-4297
▁봐줄	-4298
▁부실	-4299
▁사고	-4300
▁오빠	-4301
▁제외	-4302
▁집착	-4303
▁하네	-4304
▁할수	-4305
으로는	-4306
▁나쁘지	-4307
▁만들면	-4308
▁비디오로	-4309
▁연기력은	-4310
▁훌륭하다	-4311
▁마지막까지	-4312
▁억지스러운	-4313
▁N	-4314
▁n	-4315
▁낭	-4316
▁휘	-4317
라인	-4318
력을	-4319
로드	-4320
만다	-4321
볼만	-4322
서는	-4323
씨는	-4324
아쉬	-4325
이어	-4326
▁다루	-4327
▁다를	-4328
▁스페	-4329
▁안에	-4330
▁연극	-4331
▁위로	-4332
▁장애	-4333
▁한명	-4334
▁해석	-4335
겠다는	-4336
레이션	-4337
점대는	-4338
▁느꼈다	-4339
▁느낌의	-4340
▁두번째	-4341
▁식상한	-4342
▁어이없	-4343
▁최근에	-4344
▁했으면	-4345
▁흥미로	-4346
배우들이	-4347
없는영화	-4348
▁극장가서	-4349
▁바랍니다	-4350
▁특수효과	-4351
▁P	-4352
▁났	-4353
▁됬	-4354
▁펼	-4355
건만	-4356
냈다	-4357
는대	-4358
박한	-4359
번은	-4360
지면	-4361
지요	-4362
허접	-4363
▁놓고	-4364
▁뭘까	-4365
▁범인	-4366
▁빼면	-4367
▁아래	-4368
▁안습	-4369
▁웃고	-4370
▁자식	-4371
▁탄생	-4372
것같은	-4373
▁실제로	-4374
▁잼나게	-4375
▁지나도	-4376
▁질리지	-4377
▁짜임새	-4378
▁처음에	-4379
▁감정이입	-4380
▁재미없었다	-4381
12	-4382
▁겪	-4383
▁택	-4384
같고	-4385
나네	-4386
누나	-4387
든지	-4388
뭥미	-4389
아는	-4390
퓨터	-4391
하군	-4392
형님	-4393
형래	-4394
▁모험	-4395
▁무한	-4396
▁오로	-4397
으로만	-4398
이었음	-4399
파이어	-4400
▁명작을	-4401
▁소재도	-4402
▁영화와	-4403
▁재밌을	-4404
▁기대이상	-4405
▁정말이지	-4406
▁재미도없고	-4407
▁크리스마스	-4408
▁재미있습니다	-4409
▁웰	-4410
▁튀	-4411
레인	-4412
묘한	-4413
부를	-4414
빼고	-4415
어여	-4416
오늘	-4417
정의	-4418
주연	-4419
▁끝났	-4420
▁달리	-4421
▁도망	-4422
▁손에	-4423
▁있던	-4424
▁짧은	-4425
▁최민	-4426
▁파워	-4427
▁헤어	-4428
나오고	-4429
연기는	-4430
이였다	-4431
해주고	-4432
▁디테일	-4433
▁매력을	-4434
▁별로임	-4435
▁의미가	-4436
▁추억이	-4437
▁한번도	-4438
미네이터	-4439
생각없이	-4440
▁어설프고	-4441
▁이야기는	-4442
▁생각했는데	-4443
▁W	-4444
▁뿌	-4445
과서	-4446
구성	-4447
년작	-4448
루즈	-4449
아름	-4450
장한	-4451
티즌	-4452
팩트	-4453
후회	-4454
▁기자	-4455
▁길게	-4456
▁넘게	-4457
▁다섯	-4458
▁담배	-4459
▁등등	-4460
▁정작	-4461
감독님	-4462
기전에	-4463
만큼은	-4464
솔직히	-4465
점에서	-4466
▁많아서	-4467
▁소중한	-4468
▁영화화	-4469
▁이래서	-4470
▁제임스	-4471
▁주기도	-4472
▁몰입도가	-4473
▁스트레스	-4474
▁블록버스터	-4475
30	-4476
▁F	-4477
▁몬	-4478
▁앉	-4479
되면	-4480
복을	-4481
스포	-4482
취향	-4483
커플	-4484
▁14	-4485
▁거부	-4486
▁들고	-4487
▁만남	-4488
▁매일	-4489
▁본지	-4490
▁살린	-4491
▁어째	-4492
▁열정	-4493
▁웃겼	-4494
▁팬이	-4495
웠지만	-4496
인줄알	-4497
있었다	-4498
적이지	-4499
전개가	-4500
줄이야	-4501
▁거기에	-4502
▁거짓말	-4503
▁나머지	-4504
▁대놓고	-4505
▁데리고	-4506
▁수많은	-4507
▁아무런	-4508
▁이런건	-4509
▁주제를	-4510
▁따뜻하고	-4511
▁살다살다	-4512
▁엉성하고	-4513
▁짜증나서	-4514
▁최고였다	-4515
거든	-4516
버려	-4517
어리	-4518
음을	-4519
트의	-4520
혼자	-4521
▁60	-4522
▁비행	-4523
▁쓰고	-4524
▁안된	-4525
점만점	-4526
▁감동은	-4527
▁낚였다	-4528
▁로버트	-4529
▁막판에	-4530
▁반전을	-4531
▁보다니	-4532
▁부분도	-4533
▁새벽에	-4534
▁스티븐	-4535
▁심지어	-4536
▁아니야	-4537
▁살아가는	-4538
▁시리즈는	-4539
▁어울리는	-4540
▁;	-4541
▁=	-4542
▁혐	-4543
♡♡	-4544
공감	-4545
긴장	-4546
나의	-4547
니퍼	-4548
대해	-4549
리면	-4550
매력	-4551
부가	-4552
선생	-4553
하길	-4554
▁시끄	-4555
▁일깨	-4556
▁정확	-4557
▁조절	-4558
▁주기	-4559
▁틀어	-4560
면에서	-4561
웠어요	-4562
▁그자체	-4563
▁많은데	-4564
▁보지말	-4565
▁소설을	-4566
재미없음	-4567
▁그저그런	-4568
▁떨어지고	-4569
▁보기에는	-4570
▁영화인가	-4571
▁만들었는지	-4572
..........	-4573
en	-4574
vd	-4575
▁를	-4576
▁샘	-4577
가의	-4578
국영	-4579
덕화	-4580
라의	-4581
바이	-4582
아빠	-4583
▁강한	-4584
▁고맙	-4585
▁끔찍	-4586
▁내게	-4587
▁본게	-4588
▁사투	-4589
▁생활	-4590
▁서부	-4591
▁열받	-4592
▁잼잇	-4593
▁조카	-4594
부분이	-4595
어버린	-4596
자들이	-4597
해지고	-4598
▁교훈을	-4599
▁그만큼	-4600
▁봤을까	-4601
▁역사를	-4602
▁영상과	-4603
보고싶다	-4604
▁돋보이는	-4605
▁아름답게	-4606
▁영화자체	-4607
▁유일하게	-4608
▁좋겠네요	-4609
~~~~~~~~	-4610
개는	-4611
낸다	-4612
데이	-4613
드를	-4614
마이	-4615
문화	-4616
야할	-4617
이도	-4618
조금	-4619
짱짱	-4620
피스	-4621
▁가르	-4622
▁가지	-4623
▁감각	-4624
▁단편	-4625
▁답이	-4626
▁때려	-4627
▁못봐	-4628
▁보던	-4629
▁안가	-4630
▁언니	-4631
▁예능	-4632
▁유아	-4633
▁정체	-4634
▁형사	-4635
보이는	-4636
엇는데	-4637
자들의	-4638
해야지	-4639
▁가벼운	-4640
▁당신은	-4641
▁동시에	-4642
▁이상의	-4643
▁집중이	-4644
▁한국인	-4645
웠습니다	-4646
▁봤는데도	-4647
▁생각으로	-4648
99	-4649
it	-4650
▁X	-4651
▁껐	-4652
강호	-4653
개그	-4654
드로	-4655
뢰매	-4656
리네	-4657
보지	-4658
시면	-4659
쓰고	-4660
어용	-4661
오브	-4662
으신	-4663
이에	-4664
치노	-4665
했지	-4666
